Repository: JeromeSiau/keyrank
Catalog: app/lib/l10n/app_*.arb
Languages: de, es, fr, it, ja, pt, tr

# keywords_failedToAddKeywords
source: Failed to add keywords: {error}
de: Fehler beim Hinzufügen der Suchbegriffe: {error}
es: Error al añadir palabras clave: {error}
fr: Échec de l'ajout des mots-clés : {error}
it: Impossibile aggiungere le parole chiave: {error}
ja: キーワードの追加に失敗: {error}
pt: Falha ao adicionar palavras-chave: {error}
tr: Anahtar kelimeler eklenemedi: {error}

# keywords_bulkAddHint
source: budget tracker expense manager money app
de: Budget-Tracker Ausgaben-Manager Geld-App
es: rastreador de gastos gestor de presupuesto app de dinero
fr: suivi budget gestionnaire dépenses app argent
it: tracker budget gestore spese app denaro
ja: 予算トラッカー 支出管理 マネーアプリ
pt: rastreador de orçamento gerenciador de despesas app de dinheiro
tr: butce takipcisi harcama yoneticisi para uygulamasi

# appOverview_urlCopied
source: Store URL copied to clipboard
de: Store-URL in die Zwischenablage kopiert
es: URL de la tienda copiada al portapapeles
fr: URL du store copiée dans le presse-papiers
it: URL dello store copiato negli appunti
ja: ストアURLをクリップボードにコピーしました
pt: URL da loja copiada para a área de transferência
tr: Magaza URL'si panoya kopyalandi

# country_us
source: United States
de: Vereinigte Staaten
es: Estados Unidos
fr: États-Unis
it: Stati Uniti
ja: アメリカ合衆国
pt: Estados Unidos
tr: Amerika Birlesik Devletleri

# country_gb
source: United Kingdom
de: Vereinigtes Königreich
es: Reino Unido
fr: Royaume-Uni
it: Regno Unito
ja: イギリス
pt: Reino Unido
tr: Birlesik Krallik

# country_fr
source: France
de: Frankreich
es: Francia
it: Francia
ja: フランス
pt: França
tr: Fransa

# country_de
source: Germany
de: Deutschland
es: Alemania
fr: Allemagne
it: Germania
ja: ドイツ
pt: Alemanha
tr: Almanya

# country_ca
source: Canada
de: Kanada
es: Canadá
ja: カナダ
pt: Canadá
tr: Kanada

# country_au
source: Australia
de: Australien
fr: Australie
ja: オーストラリア
pt: Austrália
tr: Avustralya

# country_jp
source: Japan
es: Japón
fr: Japon
it: Giappone
ja: 日本
pt: Japão
tr: Japonya

# country_cn
source: China
fr: Chine
it: Cina
ja: 中国
tr: Cin

# country_kr
source: South Korea
de: Südkorea
es: Corea del Sur
fr: Corée du Sud
it: Corea del Sud
ja: 韓国
pt: Coreia do Sul
tr: Guney Kore

# country_br
source: Brazil
de: Brasilien
es: Brasil
fr: Brésil
it: Brasile
ja: ブラジル
pt: Brasil
tr: Brezilya

# country_es
source: Spain
de: Spanien
es: España
fr: Espagne
it: Spagna
ja: スペイン
pt: Espanha
tr: Ispanya

# country_it
source: Italy
de: Italien
es: Italia
fr: Italie
it: Italia
ja: イタリア
pt: Itália
tr: Italya

# alertBuilder_type
source: Type
de: Typ
es: Tipo
it: Tipo
ja: タイプ
pt: Tipo
tr: Tür

# alertBuilder_scope
source: Scope
de: Bereich
es: Alcance
fr: Portée
it: Ambito
ja: スコープ
pt: Escopo
tr: Kapsam

# alertBuilder_name
source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
pt: Nome
tr: Ad

# alertBuilder_scopeGlobal
source: All Apps
de: Alle Apps
es: Todas las apps
fr: Toutes les apps
it: Tutte le app
ja: 全てのアプリ
pt: Todos os apps
tr: Tüm uygulamalar

# alertBuilder_scopeApp
source: Specific App
de: Bestimmte App
es: App específica
fr: App spécifique
it: App specifica
ja: 特定のアプリ
pt: App específico
tr: Belirli uygulama

# alertBuilder_scopeCategory
source: Category
de: Kategorie
es: Categoría
fr: Catégorie
it: Categoria
ja: カテゴリ
pt: Categoria
tr: Kategori

# alertBuilder_scopeKeyword
source: Keyword
de: Suchbegriff
es: Palabra clave
fr: Mot-clé
it: Parola chiave
ja: キーワード
pt: Palavra-chave
tr: Anahtar kelime

# alertType_positionChange
source: Position Change
de: Positionsänderung
es: Cambio de posición
fr: Changement de position
it: Cambio posizione
ja: 順位変動
pt: Mudança de posição
tr: Sıralama değişikliği

# alertType_positionChangeDesc
source: Alert when app rank changes significantly
de: Warnung bei signifikanter Rangänderung
es: Alerta cuando el ranking cambia significativamente
fr: Alerte quand le rang de l'app change significativement
it: Avviso quando il ranking cambia significativamente
ja: アプリのランキングが大きく変動した時にアラート
pt: Alerta quando o ranking muda significativamente
tr: Uygulama sıralaması önemli ölçüde değiştiğinde uyarı

# alertType_ratingChange
source: Rating Change
de: Bewertungsänderung
es: Cambio de calificación
fr: Changement de note
it: Cambio valutazione
ja: 評価変動
pt: Mudança de avaliação
tr: Puan değişikliği

# alertType_ratingChangeDesc
source: Alert when app rating changes
de: Warnung bei Bewertungsänderung
es: Alerta cuando cambia la calificación
fr: Alerte quand la note de l'app change
it: Avviso quando cambia la valutazione
ja: アプリの評価が変動した時にアラート
pt: Alerta quando a avaliação muda
tr: Uygulama puanı değiştiğinde uyarı

# alertType_reviewSpike
source: Review Spike
de: Bewertungsspitze
es: Pico de reseñas
fr: Pic d'avis
it: Picco recensioni
ja: レビュー急増
pt: Pico de avaliações
tr: Yorum artışı

# alertType_reviewSpikeDesc
source: Alert on unusual review activity
de: Warnung bei ungewöhnlicher Bewertungsaktivität
es: Alerta por actividad inusual de reseñas
fr: Alerte lors d'une activité inhabituelle d'avis
it: Avviso per attività recensioni insolita
ja: 異常なレビュー活動があった時にアラート
pt: Alerta por atividade incomum de avaliações
tr: Olağandışı yorum etkinliğinde uyarı

# alertType_reviewKeyword
source: Review Keyword
de: Bewertungs-Suchbegriff
es: Palabra clave en reseñas
fr: Mot-clé dans les avis
it: Parola chiave nelle recensioni
ja: レビューキーワード
pt: Palavra-chave em avaliações
tr: Yorum anahtar kelimesi

# alertType_reviewKeywordDesc
source: Alert when keywords appear in reviews
de: Warnung wenn Suchbegriffe in Bewertungen erscheinen
es: Alerta cuando aparecen palabras clave en reseñas
fr: Alerte quand des mots-clés apparaissent dans les avis
it: Avviso quando parole chiave appaiono nelle recensioni
ja: レビューにキーワードが出現した時にアラート
pt: Alerta quando palavras-chave aparecem em avaliações
tr: Yorumlarda anahtar kelimeler göründüğünde uyarı

# alertType_newCompetitor
source: New Competitor
de: Neuer Wettbewerber
es: Nuevo competidor
fr: Nouveau concurrent
it: Nuovo concorrente
ja: 新規競合
pt: Novo concorrente
tr: Yeni rakip

# alertType_newCompetitorDesc
source: Alert when new apps enter your space
de: Warnung wenn neue Apps in Ihrem Bereich erscheinen
es: Alerta cuando nuevas apps entran en tu espacio
fr: Alerte quand de nouvelles apps entrent dans votre espace
it: Avviso quando nuove app entrano nel tuo spazio
ja: 新しいアプリが参入した時にアラート
pt: Alerta quando novos apps entram no seu espaço
tr: Yeni uygulamalar alanınıza girdiğinde uyarı

# alertType_competitorPassed
source: Competitor Passed
de: Wettbewerber überholt
es: Competidor superado
fr: Concurrent dépassé
it: Concorrente superato
ja: 競合を追い越し
pt: Concorrente ultrapassado
tr: Rakip geçildi

# alertType_competitorPassedDesc
source: Alert when you overtake a competitor
de: Warnung wenn Sie einen Wettbewerber überholen
es: Alerta cuando superas a un competidor
fr: Alerte quand vous dépassez un concurrent
it: Avviso quando superi un concorrente
ja: 競合を追い越した時にアラート
pt: Alerta quando você ultrapassa um concorrente
tr: Bir rakibi geçtiğinizde uyarı

# alertType_massMovement
source: Mass Movement
de: Massenbewegung
es: Movimiento masivo
fr: Mouvement de masse
it: Movimento di massa
ja: 大規模変動
pt: Movimento em massa
tr: Toplu hareket

# alertType_massMovementDesc
source: Alert on large ranking shifts
de: Warnung bei großen Rangverschiebungen
es: Alerta por grandes cambios en el ranking
fr: Alerte lors de grands changements de classement
it: Avviso per grandi spostamenti di ranking
ja: ランキングの大規模な変動があった時にアラート
pt: Alerta por grandes mudanças de ranking
tr: Büyük sıralama değişikliklerinde uyarı

# alertType_keywordTrend
source: Keyword Trend
de: Suchbegriff-Trend
es: Tendencia de palabra clave
fr: Tendance mot-clé
it: Trend parola chiave
ja: キーワードトレンド
pt: Tendência de palavra-chave
tr: Anahtar kelime trendi

# alertType_keywordTrendDesc
source: Alert when keyword popularity changes
de: Warnung bei Änderung der Suchbegriff-Popularität
es: Alerta cuando cambia la popularidad de una palabra clave
fr: Alerte quand la popularité d'un mot-clé change
it: Avviso quando cambia la popolarità di una parola chiave
ja: キーワードの人気度が変動した時にアラート
pt: Alerta quando a popularidade de uma palavra-chave muda
tr: Anahtar kelime popülaritesi değiştiğinde uyarı

# alertType_opportunity
source: Opportunity
de: Gelegenheit
es: Oportunidad
fr: Opportunité
it: Opportunità
ja: 機会
pt: Oportunidade
tr: Fırsat

# alertType_opportunityDesc
source: Alert on new ranking opportunities
de: Warnung bei neuen Rangmöglichkeiten
es: Alerta sobre nuevas oportunidades de ranking
fr: Alerte sur de nouvelles opportunités de classement
it: Avviso su nuove opportunità di ranking
ja: 新しいランキング機会があった時にアラート
pt: Alerta sobre novas oportunidades de ranking
tr: Yeni sıralama fırsatlarında uyarı

# billing_title
source: Billing & Plans
de: Abrechnung & Pläne
es: Facturación y Planes
fr: Facturation & Plans
it: Fatturazione e Piani
ja: 請求とプラン
pt: Faturamento e Planos
tr: Faturalandırma ve Planlar

# billing_subscriptionActivated
source: Subscription activated successfully!
de: Abonnement erfolgreich aktiviert!
es: ¡Suscripción activada con éxito!
fr: Abonnement activé avec succès !
it: Abbonamento attivato con successo!
ja: サブスクリプションが正常に有効化されました！
pt: Assinatura ativada com sucesso!
tr: Abonelik başarıyla etkinleştirildi!

# billing_changePlan
source: Change Plan
de: Plan ändern
es: Cambiar plan
fr: Changer de plan
it: Cambia piano
ja: プラン変更
pt: Alterar plano
tr: Plan değiştir

# billing_choosePlan
source: Choose a Plan
de: Plan wählen
es: Elegir un plan
fr: Choisir un plan
it: Scegli un piano
ja: プランを選択
pt: Escolher um plano
tr: Plan seç

# billing_cancelMessage
source: Your subscription will remain active until the end of the current billing period. After that, you will lose access to premium features.
de: Ihr Abonnement bleibt bis zum Ende des aktuellen Abrechnungszeitraums aktiv. Danach verlieren Sie den Zugang zu Premium-Funktionen.
es: Tu suscripción permanecerá activa hasta el final del período de facturación actual. Después, perderás acceso a las funciones premium.
fr: Votre abonnement restera actif jusqu'à la fin de la période de facturation actuelle. Après cela, vous perdrez l'accès aux fonctionnalités premium.
it: Il tuo abbonamento rimarrà attivo fino alla fine del periodo di fatturazione corrente. Dopo, perderai l'accesso alle funzionalità premium.
ja: サブスクリプションは現在の請求期間の終了まで有効です。その後、プレミアム機能へのアクセスが失われます。
pt: Sua assinatura permanecerá ativa até o final do período de faturamento atual. Depois disso, você perderá acesso aos recursos premium.
tr: Aboneliğiniz mevcut faturalandırma döneminin sonuna kadar aktif kalacaktır. Bundan sonra premium özelliklere erişiminizi kaybedeceksiniz.

# billing_currentPlan
source: CURRENT PLAN
de: AKTUELLER PLAN
es: PLAN ACTUAL
fr: PLAN ACTUEL
it: PIANO ATTUALE
ja: 現在のプラン
pt: PLANO ATUAL
tr: MEVCUT PLAN

# billing_trial
source: TRIAL
de: TESTVERSION
es: PRUEBA
fr: ESSAI
it: PROVA
ja: トライアル
pt: TESTE
tr: DENEME

# billing_canceling
source: CANCELING
de: WIRD GEKÜNDIGT
es: CANCELANDO
fr: ANNULATION
it: IN CANCELLAZIONE
ja: キャンセル中
pt: CANCELANDO
tr: İPTAL EDİLİYOR

# billing_accessUntil
source: Access until {date}
de: Zugang bis {date}
es: Acceso hasta {date}
fr: Accès jusqu'au {date}
it: Accesso fino al {date}
ja: {date}までアクセス可能
pt: Acesso até {date}
tr: {date} tarihine kadar erişim

# billing_renewsOn
source: Renews {date}
de: Verlängerung am {date}
es: Se renueva el {date}
fr: Renouvellement le {date}
it: Rinnovo il {date}
ja: {date}に更新
pt: Renova em {date}
tr: {date} tarihinde yenilenir

# billing_manageSubscription
source: MANAGE SUBSCRIPTION
de: ABONNEMENT VERWALTEN
es: GESTIONAR SUSCRIPCIÓN
fr: GÉRER L'ABONNEMENT
it: GESTISCI ABBONAMENTO
ja: サブスクリプション管理
pt: GERENCIAR ASSINATURA
tr: ABONELİĞİ YÖNET

# billing_monthly
source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
it: Mensile
ja: 月額
pt: Mensal
tr: Aylık

# billing_yearly
source: Yearly
de: Jährlich
es: Anual
fr: Annuel
it: Annuale
ja: 年額
pt: Anual
tr: Yıllık

# billing_savePercent
source: Save {percent}%
de: {percent}% sparen
es: Ahorra {percent}%
fr: Économisez {percent}%
it: Risparmia {percent}%
ja: {percent}%お得
pt: Economize {percent}%
tr: %{percent} tasarruf

# billing_current
source: Current
de: Aktuell
es: Actual
fr: Actuel
it: Attuale
ja: 現在
pt: Atual
tr: Mevcut

# billing_apps
source: Apps
it: App
ja: アプリ
tr: Uygulamalar

# billing_unlimited
source: Unlimited
de: Unbegrenzt
es: Ilimitado
fr: Illimité
it: Illimitato
ja: 無制限
pt: Ilimitado
tr: Sınırsız

# billing_keywordsPerApp
source: Keywords per app
de: Suchbegriffe pro App
es: Palabras clave por app
fr: Mots-clés par app
it: Parole chiave per app
ja: アプリあたりのキーワード
pt: Palavras-chave por app
tr: Uygulama başına anahtar kelime

# billing_history
source: History
de: Verlauf
es: Historial
fr: Historique
it: Cronologia
ja: 履歴
pt: Histórico
tr: Geçmiş

# billing_days
source: {count} days
de: {count} Tage
es: {count} días
fr: {count} jours
it: {count} giorni
ja: {count}日間
pt: {count} dias
tr: {count} gün

# billing_exports
source: Exports
de: Exporte
es: Exportaciones
it: Esportazioni
ja: エクスポート
pt: Exportações
tr: Dışa aktarma

# billing_aiInsights
source: AI Insights
de: KI-Einblicke
es: Análisis IA
fr: Analyses IA
it: Analisi IA
ja: AI分析
pt: Análises IA
tr: AI analizleri

# billing_apiAccess
source: API Access
de: API-Zugang
es: Acceso API
fr: Accès API
it: Accesso API
ja: APIアクセス
pt: Acesso API
tr: API erişimi

# billing_yes
source: Yes
de: Ja
es: Sí
fr: Oui
it: Sì
ja: はい
pt: Sim
tr: Evet

# billing_no
source: No
de: Nein
fr: Non
ja: いいえ
pt: Não
tr: Hayır

# billing_currentPlanButton
source: Current Plan
de: Aktueller Plan
es: Plan actual
fr: Plan actuel
it: Piano attuale
ja: 現在のプラン
pt: Plano atual
tr: Mevcut plan

# billing_upgradeTo
source: Upgrade to {planName}
de: Auf {planName} upgraden
es: Actualizar a {planName}
fr: Passer à {planName}
it: Passa a {planName}
ja: {planName}にアップグレード
pt: Atualizar para {planName}
tr: {planName}'a yükselt

# billing_cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
pt: Cancelar
tr: İptal

# keywords_compareWithCompetitor
source: Compare with Competitor
de: Mit Wettbewerber vergleichen
es: Comparar con competidor
fr: Comparer avec un concurrent
it: Confronta con concorrente
ja: 競合と比較
pt: Comparar com concorrente
tr: Rakiple karşılaştır

# keywords_selectCompetitorToCompare
source: Select a competitor to compare keywords:
de: Wählen Sie einen Wettbewerber zum Vergleichen der Suchbegriffe:
es: Selecciona un competidor para comparar palabras clave:
fr: Sélectionnez un concurrent pour comparer les mots-clés :
it: Seleziona un concorrente per confrontare le parole chiave:
ja: キーワードを比較する競合を選択:
pt: Selecione um concorrente para comparar palavras-chave:
tr: Anahtar kelimeleri karşılaştırmak için bir rakip seçin:

# keywords_addToCompetitor
source: Add to Competitor
de: Zu Wettbewerber hinzufügen
es: Añadir a competidor
fr: Ajouter au concurrent
it: Aggiungi a concorrente
ja: 競合に追加
pt: Adicionar a concorrente
tr: Rakibe ekle

# keywords_addKeywordsTo
source: Add {count} keyword(s) to:
de: {count} Suchbegriff(e) hinzufügen zu:
es: Añadir {count} palabra(s) clave a:
fr: Ajouter {count} mot(s)-clé(s) à :
it: Aggiungi {count} parola/e chiave a:
ja: {count}個のキーワードを追加:
pt: Adicionar {count} palavra(s)-chave a:
tr: {count} anahtar kelime ekle:

# keywords_avgPosition
source: Avg Position
de: Durchschn. Position
es: Posición prom.
fr: Position moy.
it: Posizione media
ja: 平均順位
pt: Posição média
tr: Ort. Sıralama

# keywords_declined
source: Declined
de: Gesunken
es: En descenso
fr: En baisse
it: In calo
ja: 下降
pt: Em queda
tr: Düştü

# keywords_total
source: Total
de: Gesamt
it: Totale
ja: 合計
tr: Toplam

# keywords_ranked
source: Ranked
de: Platziert
es: Clasificados
fr: Classés
it: Classificati
ja: ランク済み
pt: Classificados
tr: Sıralanmış

# keywords_improved
source: Improved
de: Verbessert
es: Mejorados
fr: En hausse
it: Migliorati
ja: 上昇
pt: Melhorados
tr: Yükselen

# settings_alertDelivery
source: ALERT DELIVERY
de: ALARMZUSTELLUNG
es: ENTREGA DE ALERTAS
fr: LIVRAISON DES ALERTES
it: CONSEGNA AVVISI
ja: アラート配信
pt: ENTREGA DE ALERTAS
tr: UYARI TESLİMATI

# settings_team
source: TEAM
es: EQUIPO
fr: ÉQUIPE
ja: チーム
pt: EQUIPE
tr: EKİP

# settings_teamManagement
source: Team Management
de: Teamverwaltung
es: Gestión del equipo
fr: Gestion de l'équipe
it: Gestione team
ja: チーム管理
pt: Gerenciamento de equipe
tr: Ekip yönetimi

# settings_integrations
source: INTEGRATIONS
de: Integrationen
es: Integraciones
fr: INTÉGRATIONS
it: Integrazioni
ja: インテグレーション
pt: Integrações
tr: Entegrasyonlar

# onboarding_skip
source: Skip
de: Überspringen
es: Omitir
fr: Passer
it: Salta
ja: スキップ
pt: Pular
tr: Atla

# onboarding_getStarted
source: Get Started
de: Loslegen
es: Empezar
fr: Commencer
it: Inizia
ja: 始める
pt: Começar
tr: Başla

# onboarding_welcomeToKeyrank
source: Welcome to Keyrank
de: Willkommen bei Keyrank
es: Bienvenido a Keyrank
fr: Bienvenue sur Keyrank
it: Benvenuto su Keyrank
ja: Keyrankへようこそ
pt: Bem-vindo ao Keyrank
tr: Keyrank'e hoş geldiniz

# team_you
source: You
de: Sie
es: Tú
fr: Vous
it: Tu
ja: あなた
pt: Você
tr: Sen

# competitors_removeConfirm
source: Are you sure you want to remove "{name}" from your competitors?
de: Möchten Sie "{name}" wirklich aus Ihren Konkurrenten entfernen?
es: ¿Estás seguro de que quieres eliminar "{name}" de tus competidores?
fr: Êtes-vous sûr de vouloir supprimer « {name} » de vos concurrents ?
it: Sei sicuro di voler rimuovere "{name}" dai tuoi concorrenti?
ja: 「{name}」を競合から削除してもよろしいですか？
pt: Tem certeza de que deseja remover "{name}" dos seus concorrentes?
tr: "{name}" adlı rakibi kaldırmak istediğinizden emin misiniz?

# competitors_addFailed
source: Failed to add competitor: {error}
de: Hinzufügen des Konkurrenten fehlgeschlagen: {error}
es: Error al añadir competidor: {error}
fr: Échec de l'ajout du concurrent : {error}
it: Impossibile aggiungere il concorrente: {error}
ja: 競合の追加に失敗: {error}
pt: Falha ao adicionar concorrente: {error}
tr: Rakip eklenemedi: {error}

# alerts_scopeGlobal
source: All apps
de: Global
es: Global
fr: Toutes les apps
it: Globale
ja: グローバル
pt: Global
tr: Global

# alerts_scopeApp
source: Specific app
de: App
es: App
fr: App spécifique
it: App
ja: アプリ
pt: App
tr: Uygulama

# alerts_scopeCategory
source: Category
de: Kategorie
es: Categoría
fr: Catégorie
it: Categoria
ja: カテゴリ
pt: Categoria
tr: Kategori

# alerts_scopeKeyword
source: Keyword
es: Palabra clave
fr: Mot-clé
it: Parola chiave
ja: キーワード
pt: Palavra-chave
tr: Anahtar kelime

# alerts_edit
source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
pt: Editar
tr: Düzenle

# insights_viewMore
source: View {count} more insights
de: {count} weitere Einblicke anzeigen
es: Ver {count} insights más
fr: Voir {count} analyses de plus
it: Visualizza altri {count} insight
ja: さらに{count}件のインサイトを表示
pt: Ver mais {count} insights
tr: {count} içgörü daha görüntüle

# insights_noInsightsDesc
source: AI-powered insights will appear here as we analyze your apps
de: Einblicke werden angezeigt, wenn wir Optimierungsmöglichkeiten für Ihre App entdecken.
es: Los insights aparecerán cuando descubramos oportunidades de optimización para tu app.
fr: Les analyses IA apparaîtront ici au fur et à mesure de l'analyse de vos apps
it: Gli insight appariranno quando scopriremo opportunità di ottimizzazione per la tua app.
ja: アプリの最適化機会を発見したときにインサイトが表示されます。
pt: Os insights aparecerão quando descobrirmos oportunidades de otimização para seu app.
tr: Uygulamanız için optimizasyon fırsatları keşfettiğimizde içgörüler görünecektir.

# insights_loadFailed
source: Failed to load insights
de: Einblicke konnten nicht geladen werden
es: Error al cargar insights
fr: Échec du chargement des analyses
it: Impossibile caricare gli insight
ja: インサイトの読み込みに失敗しました
pt: Falha ao carregar insights
tr: İçgörüler yüklenemedi

# apps_tablePlatform
source: PLATFORM
de: PLATTFORM
es: PLATAFORMA
fr: PLATEFORME
it: PIATTAFORMA
ja: プラットフォーム
pt: PLATAFORMA

# insights_categoryPerf
source: Perf
es: Rend.
ja: 性能

# wizard_of
source: of
de: von
es: de
fr: sur
it: di
pt: de

# settings_teamManagementDesc
source: Invite members, manage roles & permissions
fr: Inviter des membres, gérer les rôles et permissions

# settings_manageIntegrations
source: Manage Integrations
fr: Gérer les intégrations

# settings_manageIntegrationsDesc
source: Connect App Store Connect & Google Play Console
fr: Connecter App Store Connect et Google Play Console

# settings_billing
source: BILLING
fr: FACTURATION

# settings_plansBilling
source: Plans & Billing
fr: Plans et facturation

# settings_plansBillingDesc
source: Manage your subscription and payment
fr: Gérer votre abonnement et paiement

# settings_rememberApp
source: Remember selected app
fr: Mémoriser l'app sélectionnée

# settings_rememberAppDesc
source: Restore app selection when you open the app
fr: Restaurer la sélection d'app au lancement

# onboarding_back
source: Back
fr: Retour

# onboarding_continue
source: Continue
fr: Continuer

# onboarding_welcomeSubtitle
source: Track your app rankings, manage reviews, and optimize your ASO strategy.
fr: Suivez le classement de vos apps, gérez les avis et optimisez votre stratégie ASO.

# onboarding_connectStore
source: Connect Your Store
fr: Connectez votre Store

# onboarding_connectStoreSubtitle
source: Optional: Connect to import apps and reply to reviews.
fr: Optionnel : connectez-vous pour importer des apps et répondre aux avis.

# onboarding_couldNotLoadIntegrations
source: Could not load integrations
fr: Impossible de charger les intégrations

# onboarding_tapToConnect
source: Tap to connect
fr: Appuyez pour connecter

# onboarding_allSet
source: You're All Set!
fr: Vous êtes prêt !

# onboarding_allSetSubtitle
source: Start by adding an app to track, or explore the keyword inspector.
fr: Commencez par ajouter une app à suivre ou explorez l'inspecteur de mots-clés.

# team_changeRoleButton
source: Change Role
fr: Changer le rôle

# team_removeButton
source: Remove
fr: Supprimer

# competitors_removeTitle
source: Remove Competitor
fr: Supprimer le concurrent

# competitors_removed
source: {name} removed
fr: {name} supprimé

# competitors_removeFailed
source: Failed to remove competitor: {error}
fr: Échec de la suppression : {error}

# competitors_addCompetitor
source: Add competitor
fr: Ajouter un concurrent

# competitors_filterAll
source: All
fr: Tous

# competitors_filterGlobal
source: Global
fr: Globaux

# competitors_filterContextual
source: Contextual
fr: Contextuels

# competitors_noCompetitorsYet
source: No competitors tracked yet
fr: Aucun concurrent suivi

# competitors_noGlobalCompetitors
source: No global competitors
fr: Aucun concurrent global

# competitors_noContextualCompetitors
source: No contextual competitors
fr: Aucun concurrent contextuel

# competitors_emptySubtitleAll
source: Search for apps and add them as competitors to track their rankings
fr: Recherchez des apps et ajoutez-les comme concurrents pour suivre leurs classements

# competitors_emptySubtitleGlobal
source: Global competitors appear across all your apps
fr: Les concurrents globaux apparaissent pour toutes vos apps

# competitors_emptySubtitleContextual
source: Contextual competitors are linked to specific apps
fr: Les concurrents contextuels sont liés à des apps spécifiques

# competitors_searchForCompetitors
source: Search for competitors
fr: Rechercher des concurrents

# competitors_viewKeywords
source: View Keywords
fr: Voir les mots-clés

# common_remove
source: Remove
fr: Supprimer

# competitors_addTitle
source: Add Competitor
fr: Ajouter un concurrent

# competitors_addedAsCompetitor
source: {name} added as competitor
fr: {name} ajouté comme concurrent

# competitors_searchForCompetitor
source: Search for a competitor
fr: Rechercher un concurrent

# appPreview_back
source: Back
fr: Retour
