Repository: JeromeSiau/keyrank
Catalog: app/lib/l10n/app_*.arb
Languages: de, es, fr, it, ja, pt, tr

# appDetail_storefront
source: Storefront:
es: Tienda:
ja: ストアフロント:
pt: Loja:
tr: Magaza:

# appDetail_keywordsCount
source: {count} keywords
es: {count} palabras clave
fr: {count} mots-clés
it: {count} parole chiave
ja: {count}個のキーワード
pt: {count} palavras-chave
tr: {count} anahtar kelime

# appDetail_importKeywordsCount
source: Import {count} Keywords
de: {count} Keywords importieren
es: Importar {count} palabras clave
fr: Importer {count} mots-clés
it: Importa {count} parole chiave
ja: {count}個のキーワードをインポート
pt: Importar {count} palavras-chave
tr: {count} anahtar kelime ice aktar

# appDetail_period7d
source: 7d
de: 7T
fr: 7j
it: 7g
ja: 7日
tr: 7g

# appDetail_period30d
source: 30d
de: 30T
fr: 30j
it: 30g
ja: 30日
tr: 30g

# appDetail_period90d
source: 90d
de: 90T
fr: 90j
it: 90g
ja: 90日
tr: 90g

# appDetail_tabOverview
source: Overview
de: Übersicht
es: Resumen
fr: Aperçu
it: Panoramica
ja: 概要
pt: Visão geral
tr: Genel bakis

# appDetail_tabKeywords
source: Keywords
de: Schlüsselwörter
es: Palabras clave
fr: Mots-clés
it: Parole chiave
ja: キーワード
pt: Palavras-chave
tr: Anahtar kelimeler

# appDetail_tabReviews
source: Reviews
de: Bewertungen
es: Reseñas
fr: Avis
it: Recensioni
ja: レビュー
pt: Avaliações
tr: Yorumlar

# appDetail_tabRatings
source: Ratings
de: Bewertungen
es: Calificaciones
fr: Notes
it: Valutazioni
ja: 評価
pt: Notas
tr: Puanlar

# appDetail_tabInsights
source: Insights
de: Erkenntnisse
es: Análisis
fr: Analyses
it: Analisi
ja: インサイト
pt: Análises
tr: Analizler

# keywordSuggestions_title
source: Keyword Suggestions
de: Schlüsselwort-Vorschläge
es: Sugerencias de palabras clave
fr: Suggestions de mots-clés
it: Suggerimenti parole chiave
ja: キーワード候補
pt: Sugestões de palavras-chave
tr: Anahtar kelime onerileri

# keywordSuggestions_appInCountry
source: {appName} in {country}
es: {appName} en {country}
fr: {appName} en {country}
ja: {country}の{appName}
pt: {appName} em {country}
tr: {country} icin {appName}

# keywordSuggestions_refresh
source: Refresh suggestions
de: Vorschläge aktualisieren
es: Actualizar sugerencias
fr: Actualiser les suggestions
it: Aggiorna suggerimenti
ja: 候補を更新
pt: Atualizar sugestões
tr: Onerileri yenile

# keywordSuggestions_search
source: Search suggestions...
de: Vorschläge suchen...
es: Buscar en sugerencias...
fr: Rechercher dans les suggestions...
it: Cerca suggerimenti...
ja: 候補を検索...
pt: Buscar sugestões...
tr: Onerilerde ara...

# keywordSuggestions_selectAll
source: Select All
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
ja: すべて選択
pt: Selecionar tudo
tr: Tumunu sec

# keywordSuggestions_clear
source: Clear
de: Leeren
es: Limpiar
fr: Effacer
it: Cancella
ja: クリア
pt: Limpar
tr: Temizle

# keywordSuggestions_analyzing
source: Analyzing app metadata...
de: App-Metadaten werden analysiert...
es: Analizando metadatos de la app...
fr: Analyse des métadonnées de l'app...
it: Analisi metadati app...
ja: アプリのメタデータを分析中...
pt: Analisando metadados do app...
tr: Uygulama meta verileri analiz ediliyor...

# keywordSuggestions_mayTakeFewSeconds
source: This may take a few seconds
de: Dies kann einige Sekunden dauern
es: Esto puede tardar unos segundos
fr: Cela peut prendre quelques secondes
it: Potrebbero volerci alcuni secondi
ja: 数秒かかる場合があります
pt: Isso pode levar alguns segundos
tr: Bu birkac saniye surebilir

# keywordSuggestions_noSuggestions
source: No suggestions available
de: Keine Vorschläge verfügbar
es: No hay sugerencias disponibles
fr: Aucune suggestion disponible
it: Nessun suggerimento disponibile
ja: 候補がありません
pt: Nenhuma sugestão disponível
tr: Oneri mevcut degil

# keywordSuggestions_noMatchingSuggestions
source: No matching suggestions
de: Keine passenden Vorschläge
es: No hay sugerencias que coincidan
fr: Aucune suggestion correspondante
it: Nessun suggerimento corrispondente
ja: 一致する候補がありません
pt: Nenhuma sugestão correspondente
tr: Eslesen oneri yok

# keywordSuggestions_headerKeyword
source: KEYWORD
de: SCHLÜSSELWORT
es: PALABRA CLAVE
fr: MOT-CLÉ
it: PAROLA CHIAVE
ja: キーワード
pt: PALAVRA-CHAVE
tr: ANAHTAR KELIME

# keywordSuggestions_headerDifficulty
source: DIFFICULTY
de: SCHWIERIGKEIT
es: DIFICULTAD
fr: DIFFICULTÉ
it: DIFFICOLTÀ
ja: 難易度
pt: DIFICULDADE
tr: ZORLUK

# keywordSuggestions_headerApps
source: APPS
it: APP
ja: アプリ数
tr: UYGULAMALAR

# keywordSuggestions_rankedAt
source: Ranked #{position}
de: Rang #{position}
es: Posición #{position}
fr: Classé #{position}
it: Posizione #{position}
ja: #{position}位
pt: Posição #{position}
tr: #{position}. sirada

# keywordSuggestions_keywordsSelected
source: {count} keywords selected
de: {count} Schlüsselwörter ausgewählt
es: {count} palabras clave seleccionadas
fr: {count} mots-clés sélectionnés
it: {count} parole chiave selezionate
ja: {count}個のキーワードを選択
pt: {count} palavras-chave selecionadas
tr: {count} anahtar kelime secildi

# keywordSuggestions_addKeywords
source: Add {count} Keywords
de: {count} Schlüsselwörter hinzufügen
es: Agregar {count} palabras clave
fr: Ajouter {count} mots-clés
it: Aggiungi {count} parole chiave
ja: {count}個のキーワードを追加
pt: Adicionar {count} palavras-chave
tr: {count} anahtar kelime ekle

# keywordSuggestions_errorAdding
source: Error adding keywords: {error}
de: Fehler beim Hinzufügen von Schlüsselwörtern: {error}
es: Error al agregar palabras clave: {error}
fr: Erreur lors de l'ajout des mots-clés : {error}
it: Errore nell'aggiunta delle parole chiave: {error}
ja: キーワード追加エラー: {error}
pt: Erro ao adicionar palavras-chave: {error}
tr: Anahtar kelime eklenirken hata olustu: {error}

# keywordSuggestions_categoryAll
source: All
de: Alle
es: Todas
fr: Tout
it: Tutto
ja: すべて
pt: Todos
tr: Tumu

# keywordSuggestions_categoryHighOpportunity
source: High Opportunity
de: Hohe Chance
es: Oportunidades
fr: Opportunités
it: Opportunità
ja: チャンス
pt: Oportunidades
tr: Firsatlar

# keywordSuggestions_categoryCompetitor
source: Competitor Keywords
de: Wettbewerber-Keywords
es: Palabras clave de competidores
fr: Mots-clés concurrents
it: Parole chiave concorrenti
ja: 競合キーワード
pt: Palavras-chave de concorrentes
tr: Rakip anahtar kelimeleri

# keywordSuggestions_categoryLongTail
source: Long-tail
ja: ロングテール
tr: Uzun kuyruk

# keywordSuggestions_categoryTrending
source: Trending
es: Tendencias
fr: Tendances
it: Tendenze
ja: トレンド
pt: Em alta
tr: Trendler

# keywordSuggestions_categoryRelated
source: Related
de: Verwandt
es: Relacionadas
fr: Associés
it: Correlate
ja: 関連
pt: Relacionadas
tr: Iliskili

# keywordSuggestions_generating
source: Generating suggestions...
de: Vorschläge werden generiert...
es: Generando sugerencias...
fr: Génération des suggestions...
it: Generazione suggerimenti...
ja: 候補を生成中...
pt: Gerando sugestões...
tr: Oneriler olusturuluyor...

# keywordSuggestions_generatingSubtitle
source: This may take a few minutes. Please check back later.
de: Dies kann einige Minuten dauern. Bitte schauen Sie später wieder vorbei.
es: Esto puede tardar unos minutos. Vuelva más tarde.
fr: Cela peut prendre quelques minutes. Revenez plus tard.
it: Potrebbero volerci alcuni minuti. Torni più tardi.
ja: 数分かかる場合があります。後でまたご確認ください。
pt: Isso pode levar alguns minutos. Volte mais tarde.
tr: Bu birkac dakika surebilir. Daha sonra tekrar kontrol edin.

# keywordSuggestions_checkAgain
source: Check again
de: Erneut prüfen
es: Verificar de nuevo
fr: Vérifier à nouveau
it: Verifica di nuovo
ja: 再確認
pt: Verificar novamente
tr: Tekrar kontrol et

# sidebar_favorites
source: FAVORITES
de: FAVORITEN
es: FAVORITOS
fr: FAVORIS
it: PREFERITI
ja: お気に入り
pt: FAVORITOS
tr: FAVORILER

# sidebar_tooManyFavorites
source: Consider keeping 5 or fewer favorites
de: Wir empfehlen, 5 oder weniger Favoriten zu behalten
es: Considere mantener 5 o menos favoritos
fr: Essayez de garder 5 favoris ou moins
it: Consideri di mantenere 5 o meno preferiti
ja: お気に入りは5個以下をお勧めします
pt: Considere manter 5 ou menos favoritos
tr: 5 veya daha az favori tutmaya calisin

# keywordSearch_title
source: Keyword Research
de: Schlüsselwort-Recherche
es: Búsqueda de palabras clave
fr: Recherche de mots-clés
it: Ricerca parole chiave
ja: キーワード調査
pt: Pesquisa de palavras-chave
tr: Anahtar kelime arastirmasi

# keywordSearch_searchPlaceholder
source: Search keywords...
de: Schlüsselwörter suchen...
es: Buscar palabras clave...
fr: Rechercher des mots-clés...
it: Cerca parole chiave...
ja: キーワードを検索...
pt: Buscar palavras-chave...
tr: Anahtar kelime ara...

# keywordSearch_searchTitle
source: Search for a keyword
de: Nach einem Schlüsselwort suchen
es: Buscar una palabra clave
fr: Rechercher un mot-clé
it: Cerca una parola chiave
ja: キーワードを検索
pt: Buscar uma palavra-chave
tr: Anahtar kelime ara

# keywordSearch_searchSubtitle
source: Discover which apps rank for any keyword
de: Entdecken Sie, welche Apps für beliebige Schlüsselwörter ranken
es: Descubra qué apps se posicionan para cualquier palabra clave
fr: Découvrez quelles apps sont classées pour un mot-clé
it: Scopra quali app si posizionano per una parola chiave
ja: 任意のキーワードでランクインしているアプリを発見
pt: Descubra quais apps estão ranqueados para uma palavra-chave
tr: Hangi uygulamalarin anahtar kelimeler icin siralandigini kesfet

# keywordSearch_appsRanked
source: {count} apps ranked
de: {count} Apps gerankt
es: {count} apps posicionadas
fr: {count} apps classées
it: {count} app posizionate
ja: {count}個のアプリがランクイン
pt: {count} apps ranqueados
tr: {count} uygulama siralandi

# keywordSearch_popularity
source: Popularity
de: Beliebtheit
es: Popularidad
fr: Popularité
it: Popolarità
ja: 人気度
pt: Popularidade
tr: Populerlik

# keywordSearch_results
source: {count} results
de: {count} Ergebnisse
es: {count} resultados
fr: {count} résultats
it: {count} risultati
ja: {count}件の結果
pt: {count} resultados
tr: {count} sonuc

# keywordSearch_headerRank
source: RANK
de: RANG
es: POSICIÓN
fr: RANG
it: POSIZIONE
ja: 順位
pt: POSIÇÃO
tr: SIRALAMA

# keywordSearch_headerApp
source: APP
ja: アプリ
tr: UYGULAMA

# keywordSearch_headerRating
source: RATING
de: BEWERTUNG
es: CALIFICACIÓN
fr: NOTE
it: VALUTAZIONE
ja: 評価
pt: AVALIAÇÃO
tr: PUAN

# keywordSearch_headerTrack
source: TRACK
de: VERFOLGEN
es: RASTREAR
fr: SUIVRE
it: MONITORA
ja: 追跡
pt: ACOMPANHAR
tr: TAKIP

# keywordSearch_trackApp
source: Track this app
de: Diese App verfolgen
es: Rastrear esta app
fr: Suivre cette app
it: Monitora questa app
ja: このアプリを追跡
pt: Acompanhar este app
tr: Bu uygulamayi takip et

# discover_title
source: Discover
de: Entdecken
es: Descubrir
fr: Découvrir
it: Scopri
ja: ディスカバー
pt: Descobrir
tr: Kesfet

# discover_tabKeywords
source: Keywords
de: Schlüsselwörter
es: Palabras clave
fr: Mots-clés
it: Parole chiave
ja: キーワード
pt: Palavras-chave
tr: Anahtar kelimeler

# discover_tabCategories
source: Categories
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
ja: カテゴリ
pt: Categorias
tr: Kategoriler

# discover_selectCategory
source: Select a category
de: Kategorie auswählen
es: Seleccionar una categoría
fr: Sélectionner une catégorie
it: Seleziona una categoria
ja: カテゴリを選択
pt: Selecionar uma categoria
tr: Bir kategori secin

# discover_topFree
source: Free
de: Kostenlos
es: Gratuitas
fr: Gratuit
it: Gratuite
ja: 無料
pt: Gratuitos
tr: Ucretsiz

# discover_topPaid
source: Paid
de: Bezahlt
es: De pago
fr: Payant
it: A pagamento
ja: 有料
pt: Pagos
tr: Ucretli

# discover_topGrossing
source: Grossing
de: Umsatz
es: Más rentables
fr: Revenus
it: Maggiori incassi
ja: 売上
pt: Receita
tr: En cok kazanan

# discover_noResults
source: No results
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
it: Nessun risultato
ja: 結果がありません
pt: Nenhum resultado
tr: Sonuc yok

# discover_loadingTopApps
source: Loading top apps...
de: Top-Apps werden geladen...
es: Cargando top apps...
fr: Chargement des top apps...
it: Caricamento top app...
ja: トップアプリを読み込み中...
pt: Carregando top apps...
tr: En iyi uygulamalar yukleniyor...

# discover_topAppsIn
source: Top {collection} in {category}
es: Top {collection} en {category}
fr: Top {collection} en {category}
ja: {category}の{collection}トップ
pt: Top {collection} em {category}
tr: {category} kategorisinde en iyi {collection}

# discover_appsCount
source: {count} apps
it: {count} app
ja: {count}個のアプリ
tr: {count} uygulama

# discover_allCategories
source: All categories
de: Alle Kategorien
es: Todas las categorías
fr: Toutes les catégories
it: Tutte le categorie
ja: すべてのカテゴリ
pt: Todas as categorias
tr: Tum kategoriler

# category_games
source: Games
de: Spiele
es: Juegos
fr: Jeux
it: Giochi
ja: ゲーム
pt: Jogos
tr: Oyunlar

# category_business
source: Business
es: Negocios
fr: Affaires
it: Affari
ja: ビジネス
pt: Negócios
tr: Is

# category_education
source: Education
de: Bildung
es: Educación
fr: Éducation
it: Istruzione
ja: 教育
pt: Educação
tr: Egitim

# category_entertainment
source: Entertainment
de: Unterhaltung
es: Entretenimiento
fr: Divertissement
it: Intrattenimento
ja: エンターテインメント
pt: Entretenimento
tr: Eglence

# category_finance
source: Finance
de: Finanzen
es: Finanzas
it: Finanza
ja: ファイナンス
pt: Finanças
tr: Finans

# category_food_drink
source: Food & Drink
de: Essen & Trinken
es: Comida y bebida
fr: Alimentation
it: Cibo e bevande
ja: フード＆ドリンク
pt: Comida e bebida
tr: Yiyecek ve Icecek

# category_health_fitness
source: Health & Fitness
de: Gesundheit & Fitness
es: Salud y fitness
fr: Santé et forme
it: Salute e fitness
ja: ヘルスケア＆フィットネス
pt: Saúde e fitness
tr: Saglik ve Fitness

# category_lifestyle
source: Lifestyle
es: Estilo de vida
fr: Style de vie
ja: ライフスタイル
pt: Estilo de vida
tr: Yasam Tarzi

# category_medical
source: Medical
de: Medizin
es: Medicina
fr: Médecine
it: Medicina
ja: メディカル
pt: Medicina
tr: Tip

# category_music
source: Music
de: Musik
es: Música
fr: Musique
it: Musica
ja: ミュージック
pt: Música
tr: Muzik

# category_navigation
source: Navigation
es: Navegación
it: Navigazione
ja: ナビゲーション
pt: Navegação
tr: Navigasyon

# category_news
source: News
de: Nachrichten
es: Noticias
fr: Actualités
it: Notizie
ja: ニュース
pt: Notícias
tr: Haberler

# category_photo_video
source: Photo & Video
de: Foto & Video
es: Foto y video
fr: Photo et vidéo
it: Foto e video
ja: 写真＆ビデオ
pt: Foto e vídeo
tr: Foto ve Video

# category_productivity
source: Productivity
de: Produktivität
es: Productividad
fr: Productivité
it: Produttività
ja: 仕事効率化
pt: Produtividade
tr: Verimlilik

# category_reference
source: Reference
de: Nachschlagewerke
es: Referencia
fr: Référence
it: Consultazione
ja: 辞書＆辞典
pt: Referência
tr: Referans

# category_shopping
source: Shopping
es: Compras
ja: ショッピング
pt: Compras
tr: Alisveris

# category_social
source: Social Networking
de: Soziale Netzwerke
es: Redes sociales
fr: Réseaux sociaux
it: Social network
ja: ソーシャルネットワーキング
pt: Redes sociais
tr: Sosyal

# category_sports
source: Sports
de: Sport
es: Deportes
it: Sport
ja: スポーツ
pt: Esportes
tr: Spor

# category_travel
source: Travel
de: Reisen
es: Viajes
fr: Voyage
it: Viaggi
ja: 旅行
pt: Viagens
tr: Seyahat

# category_utilities
source: Utilities
de: Dienstprogramme
es: Utilidades
fr: Utilitaires
it: Utility
ja: ユーティリティ
pt: Utilitários
tr: Yardimci Programlar

# category_weather
source: Weather
de: Wetter
es: Clima
fr: Météo
it: Meteo
ja: 天気
pt: Clima
tr: Hava Durumu

# category_books
source: Books
de: Bücher
es: Libros
fr: Livres
it: Libri
ja: ブック
pt: Livros
tr: Kitaplar

# category_developer_tools
source: Developer Tools
de: Entwicklertools
es: Herramientas de desarrollo
fr: Outils de développement
it: Strumenti per sviluppatori
ja: 開発ツール
pt: Ferramentas de desenvolvimento
tr: Gelistirici Araclari

# category_graphics_design
source: Graphics & Design
de: Grafik & Design
es: Gráficos y diseño
fr: Graphisme et design
it: Grafica e design
ja: グラフィック＆デザイン
pt: Gráficos e design
tr: Grafik ve Tasarim

# category_magazines
source: Magazines & Newspapers
de: Magazine & Zeitungen
es: Revistas y periódicos
fr: Magazines et journaux
it: Riviste e giornali
ja: 雑誌＆新聞
pt: Revistas e jornais
tr: Dergiler ve Gazeteler

# category_stickers
source: Stickers
de: Sticker
fr: Autocollants
it: Sticker
ja: ステッカー
pt: Adesivos
tr: Cikartmalar

# category_catalogs
source: Catalogs
de: Kataloge
es: Catálogos
fr: Catalogues
it: Cataloghi
ja: カタログ
pt: Catálogos
tr: Kataloglar

# category_art_design
source: Art & Design
de: Kunst & Design
es: Arte y diseño
fr: Art et design
it: Arte e design
ja: アート＆デザイン
pt: Arte e design
tr: Sanat ve Tasarim

# category_auto_vehicles
source: Auto & Vehicles
de: Auto & Fahrzeuge
es: Auto y vehículos
fr: Auto et véhicules
it: Auto e veicoli
ja: 自動車
pt: Automóveis
tr: Otomotiv

# category_beauty
source: Beauty
de: Schönheit
es: Belleza
fr: Beauté
it: Bellezza
ja: 美容
pt: Beleza
tr: Guzellik

# category_comics
source: Comics
es: Cómics
fr: BD
it: Fumetti
ja: マンガ
pt: Quadrinhos
tr: Cizgi Roman

# category_communication
source: Communication
de: Kommunikation
es: Comunicación
it: Comunicazione
ja: コミュニケーション
pt: Comunicação
tr: Iletisim

# category_dating
source: Dating
es: Citas
fr: Rencontres
it: Incontri
ja: 出会い
pt: Encontros
tr: Arkadas Bulma

# category_events
source: Events
de: Veranstaltungen
es: Eventos
fr: Événements
it: Eventi
ja: イベント
pt: Eventos
tr: Etkinlikler

# category_house_home
source: House & Home
de: Haus & Garten
es: Casa y hogar
fr: Maison
it: Casa
ja: 住まい＆インテリア
pt: Casa
tr: Ev

# category_libraries
source: Libraries & Demo
de: Bibliotheken
es: Bibliotecas
fr: Bibliothèques
it: Biblioteche
ja: ライブラリ
pt: Bibliotecas
tr: Kutuphaneler

# category_maps_navigation
source: Maps & Navigation
de: Karten & Navigation
es: Mapas y navegación
fr: Cartes et navigation
it: Mappe e navigazione
ja: 地図＆ナビ
pt: Mapas e navegação
tr: Haritalar ve Navigasyon

# category_music_audio
source: Music & Audio
de: Musik & Audio
es: Música y audio
fr: Musique et audio
it: Musica e audio
ja: 音楽＆オーディオ
pt: Música e áudio
tr: Muzik ve Ses

# category_news_magazines
source: News & Magazines
de: Nachrichten & Magazine
es: Noticias y revistas
fr: Actualités et magazines
it: Notizie e riviste
ja: ニュース＆雑誌
pt: Notícias e revistas
tr: Haberler ve Dergiler

# category_parenting
source: Parenting
de: Eltern
es: Paternidad
fr: Parentalité
it: Genitori
ja: 出産＆育児
pt: Maternidade e paternidade
tr: Ebeveynlik

# category_personalization
source: Personalization
de: Personalisierung
es: Personalización
fr: Personnalisation
it: Personalizzazione
ja: カスタマイズ
pt: Personalização
tr: Kisisellistirme

# category_photography
source: Photography
de: Fotografie
es: Fotografía
fr: Photographie
it: Fotografia
ja: 写真
pt: Fotografia
tr: Fotograf

# category_tools
source: Tools
es: Herramientas
fr: Outils
it: Strumenti
ja: ツール
pt: Ferramentas
tr: Araclar

# category_video_players
source: Video Players & Editors
de: Videoplayer
es: Reproductores de video
fr: Lecteurs vidéo
it: Lettori video
ja: 動画プレーヤー
pt: Reprodutores de vídeo
tr: Video Oynaticilar

# category_all_apps
source: All Apps
de: Alle Apps
es: Todas las apps
fr: Toutes les apps
it: Tutte le app
ja: すべてのアプリ
pt: Todos os apps
tr: Tum uygulamalar

# reviews_reviewsFor
source: Reviews for {appName}
de: Bewertungen für {appName}
es: Reseñas de {appName}
fr: Avis pour {appName}
it: Recensioni per {appName}
ja: {appName}のレビュー
pt: Avaliações de {appName}
tr: {appName} icin yorumlar

# reviews_loading
source: Loading reviews...
de: Bewertungen werden geladen...
es: Cargando reseñas...
fr: Chargement des avis...
it: Caricamento recensioni...
ja: レビューを読み込み中...
pt: Carregando avaliações...
tr: Yorumlar yukleniyor...

# reviews_noReviews
source: No reviews
de: Keine Bewertungen
es: Sin reseñas
fr: Aucun avis
it: Nessuna recensione
ja: レビューなし
pt: Sem avaliações
tr: Yorum yok

# reviews_noReviewsFor
source: No reviews found for {countryName}
de: Keine Bewertungen für {countryName} gefunden
es: No se encontraron reseñas para {countryName}
fr: Aucun avis trouvé pour {countryName}
it: Nessuna recensione trovata per {countryName}
ja: {countryName}のレビューがありません
pt: Nenhuma avaliação encontrada para {countryName}
tr: {countryName} icin yorum bulunamadi

# reviews_showingRecent
source: Showing the {count} most recent reviews from the App Store.
de: Zeigt die {count} neuesten Bewertungen aus dem App Store.
es: Mostrando las {count} reseñas más recientes de App Store.
fr: Affichage des {count} avis les plus récents de l'App Store.
it: Visualizzazione delle {count} recensioni più recenti dall'App Store.
ja: App Storeから最新の{count}件のレビューを表示中。
pt: Mostrando as {count} avaliações mais recentes da App Store.
tr: App Store'dan en son {count} yorum gosteriliyor.

# reviews_today
source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
it: Oggi
ja: 今日
pt: Hoje
tr: Bugun

# reviews_yesterday
source: Yesterday
de: Gestern
es: Ayer
fr: Hier
it: Ieri
ja: 昨日
pt: Ontem
tr: Dun

# reviews_daysAgo
source: {count} days ago
de: Vor {count} Tagen
es: Hace {count} días
fr: Il y a {count} jours
it: {count} giorni fa
ja: {count}日前
pt: Há {count} dias
tr: {count} gun once

# reviews_weeksAgo
source: {count} weeks ago
de: Vor {count} Wochen
es: Hace {count} semanas
fr: Il y a {count} semaines
it: {count} settimane fa
ja: {count}週間前
pt: Há {count} semanas
tr: {count} hafta once

# reviews_monthsAgo
source: {count} months ago
de: Vor {count} Monaten
es: Hace {count} meses
fr: Il y a {count} mois
it: {count} mesi fa
ja: {count}ヶ月前
pt: Há {count} meses
tr: {count} ay once

source: Ratings by Country
de: Bewertungen nach Land
es: Calificaciones por país
fr: Notes par pays
it: Valutazioni per paese
ja: 国別評価
pt: Notas por país
tr: Ulkeye gore puanlar

# ratings_noRatingsAvailable
source: No ratings available
de: Keine Bewertungen verfügbar
es: No hay calificaciones disponibles
fr: Aucune note disponible
it: Nessuna valutazione disponibile
ja: 評価がありません
pt: Nenhuma nota disponível
tr: Puan mevcut degil

# ratings_noRatingsYet
source: This app has no ratings yet
de: Diese App hat noch keine Bewertungen
es: Esta app aún no tiene calificaciones
fr: Cette app n'a pas encore de notes
it: Questa app non ha ancora valutazioni
ja: このアプリにはまだ評価がありません
pt: Este app ainda não tem notas
tr: Bu uygulamanin henuz puani yok

# ratings_totalRatings
source: Total Ratings
de: Gesamtbewertungen
es: Total de calificaciones
fr: Total des notes
it: Valutazioni totali
ja: 総評価数
pt: Total de notas
tr: Toplam puan

# ratings_averageRating
source: Average Rating
de: Durchschnittsbewertung
es: Calificación promedio
fr: Note moyenne
it: Valutazione media
ja: 平均評価
pt: Nota média
tr: Ortalama puan

# ratings_countriesCount
source: {count} countries
de: {count} Länder
es: {count} países
fr: {count} pays
it: {count} paesi
ja: {count}ヶ国
pt: {count} países
tr: {count} ulke

# ratings_updated
source: Updated: {date}
de: Aktualisiert: {date}
es: Actualizado: {date}
fr: Mis à jour : {date}
it: Aggiornato: {date}
ja: 更新日: {date}
pt: Atualizado: {date}
tr: Guncellendi: {date}

# ratings_headerCountry
source: COUNTRY
de: LAND
es: PAÍS
fr: PAYS
it: PAESE
ja: 国
pt: PAÍS
tr: ULKE

# ratings_headerRatings
source: RATINGS
de: BEWERTUNGEN
es: CALIFICACIONES
fr: NOTES
it: VALUTAZIONI
ja: 評価数
pt: NOTAS
tr: PUANLAR

# ratings_headerAverage
source: AVERAGE
de: DURCHSCHNITT
es: PROMEDIO
fr: MOYENNE
it: MEDIA
ja: 平均
pt: MÉDIA
tr: ORTALAMA

# time_minutesAgo
source: {count}m ago
de: Vor {count} Min.
es: Hace {count}m
fr: Il y a {count}m
it: {count}m fa
ja: {count}分前
pt: Há {count}min
tr: {count}dk once

# time_hoursAgo
source: {count}h ago
de: Vor {count} Std.
es: Hace {count}h
fr: Il y a {count}h
it: {count}h fa
ja: {count}時間前
pt: Há {count}h
tr: {count}sa once

# time_daysAgo
source: {count}d ago
de: Vor {count} T.
es: Hace {count}d
fr: Il y a {count}j
it: {count}g fa
ja: {count}日前
pt: Há {count}d
tr: {count}g once

# nav_overview
source: OVERVIEW
de: ÜBERSICHT
es: RESUMEN
fr: VUE D'ENSEMBLE
it: PANORAMICA
ja: 概要
pt: VISÃO GERAL
tr: GENEL BAKIS

# nav_dashboard
source: Dashboard
es: Panel de control
fr: Tableau de bord
ja: ダッシュボード
pt: Painel
tr: Kontrol Paneli
