Repository: JeromeSiau/keyrank
Catalog: app/lib/l10n/app_*.arb
Languages: de, es, fr, it, ja, pt, tr

# insights_generateFirst
source: Generate insights first
de: Zuerst Erkenntnisse generieren
es: Genere primero los análisis
fr: Générez d'abord les analyses
it: Prima generi le analisi
ja: まずインサイトを生成してください
pt: Gere as análises primeiro
tr: Once analiz olusturun

# insights_compareWithOther
source: Compare with other apps
de: Mit anderen Apps vergleichen
es: Comparar con otras apps
fr: Comparer avec d'autres apps
it: Confronta con altre app
ja: 他のアプリと比較
pt: Comparar com outros apps
tr: Diger uygulamalarla karsilastir

# insights_compare
source: Compare
de: Vergleichen
es: Comparar
fr: Comparer
it: Confronta
ja: 比較
pt: Comparar
tr: Karsilastir

# insights_generateAnalysis
source: Generate Analysis
de: Analyse generieren
es: Generar análisis
fr: Générer l'analyse
it: Genera analisi
ja: 分析を生成
pt: Gerar análise
tr: Analiz olustur

# insights_period
source: Period:
de: Zeitraum:
es: Período:
fr: Période :
it: Periodo:
ja: 期間:
pt: Período:
tr: Donem:

# insights_3months
source: 3 months
de: 3 Monate
es: 3 meses
fr: 3 mois
it: 3 mesi
ja: 3ヶ月
pt: 3 meses
tr: 3 ay

# insights_6months
source: 6 months
de: 6 Monate
es: 6 meses
fr: 6 mois
it: 6 mesi
ja: 6ヶ月
pt: 6 meses
tr: 6 ay

# insights_12months
source: 12 months
de: 12 Monate
es: 12 meses
fr: 12 mois
it: 12 mesi
ja: 12ヶ月
pt: 12 meses
tr: 12 ay

# insights_analyze
source: Analyze
de: Analysieren
es: Analizar
fr: Analyser
it: Analizza
ja: 分析
pt: Analisar
tr: Analiz et

# insights_reviewsCount
source: {count} reviews
de: {count} Bewertungen
es: {count} reseñas
fr: {count} avis
it: {count} recensioni
ja: {count}件のレビュー
pt: {count} avaliações
tr: {count} yorum

# insights_analyzedAgo
source: Analyzed {time}
de: Analysiert {time}
es: Analizado {time}
fr: Analysé {time}
it: Analizzato {time}
ja: {time}前に分析
pt: Analisado {time}
tr: {time} once analiz edildi

# insights_yourNotes
source: Your Notes
de: Ihre Notizen
es: Sus notas
fr: Vos notes
it: Le Sue note
ja: メモ
pt: Suas notas
tr: Notlariniz

# insights_save
source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
pt: Salvar
tr: Kaydet

# insights_clickToAddNotes
source: Click to add notes...
de: Klicken, um Notizen hinzuzufügen...
es: Haga clic para agregar notas...
fr: Cliquez pour ajouter des notes...
it: Clicchi per aggiungere note...
ja: クリックしてメモを追加...
pt: Clique para adicionar notas...
tr: Not eklemek icin tiklayin...

# insights_noteSaved
source: Note saved
de: Notiz gespeichert
es: Nota guardada
fr: Note enregistrée
it: Nota salvata
ja: メモを保存しました
pt: Nota salva
tr: Not kaydedildi

# insights_noteHint
source: Add your notes about this insight analysis...
de: Fügen Sie Ihre Notizen zu dieser Erkenntnisanalyse hinzu...
es: Agregue sus notas sobre este análisis...
fr: Ajoutez vos notes sur cette analyse...
it: Aggiunga le Sue note su questa analisi...
ja: この分析に関するメモを追加...
pt: Adicione suas notas sobre esta análise...
tr: Bu analiz hakkinda notlarinizi ekleyin...

# insights_categoryScores
source: Category Scores
de: Kategorie-Bewertungen
es: Puntuaciones por categoría
fr: Scores par catégorie
it: Punteggi per categoria
ja: カテゴリスコア
pt: Pontuações por categoria
tr: Kategori puanlari

# insights_emergentThemes
source: Emergent Themes
de: Aufkommende Themen
es: Temas emergentes
fr: Thèmes émergents
it: Temi emergenti
ja: 浮上するテーマ
pt: Temas emergentes
tr: One cikan temalar

# insights_exampleQuotes
source: Example quotes:
de: Beispielzitate:
es: Citas de ejemplo:
fr: Exemples de citations :
it: Citazioni di esempio:
ja: 引用例:
pt: Exemplos de citações:
tr: Ornek alintilar:

# insights_selectCountryFirst
source: Select at least one country
de: Wählen Sie mindestens ein Land aus
es: Seleccione al menos un país
fr: Sélectionnez au moins un pays
it: Selezioni almeno un paese
ja: 少なくとも1つの国を選択してください
pt: Selecione pelo menos um país
tr: En az bir ulke secin

# insights_title
source: Insights
de: Erkenntnisse
es: Análisis
fr: Analyses
it: Analisi
ja: インサイト
pt: Análises
tr: Analizler

# insights_titleWithApp
source: Insights - {appName}
de: Erkenntnisse - {appName}
es: Análisis - {appName}
fr: Analyses - {appName}
it: Analisi - {appName}
ja: インサイト - {appName}
pt: Análises - {appName}
tr: Analizler - {appName}

source: Insights (All Apps)
de: Erkenntnisse (Alle Apps)
es: Análisis (Todas las apps)
fr: Analyses (Toutes les apps)
it: Analisi (Tutte le app)
ja: インサイト（すべてのアプリ）
pt: Análises (Todos os apps)
tr: Analizler (Tum uygulamalar)

# insights_noInsightsYet
source: No insights yet
de: Noch keine Einblicke
es: Aún no hay insights
fr: Pas encore d'analyses
it: Nessun insight ancora
ja: まだインサイトがありません
pt: Ainda não há insights
tr: Henüz içgörü yok

# insights_selectAppToGenerate
source: Select an app to generate insights from reviews
de: Wählen Sie eine App aus, um Erkenntnisse aus Bewertungen zu generieren
es: Seleccione una app para generar análisis a partir de las reseñas
fr: Sélectionnez une app pour générer des analyses à partir des avis
it: Selezioni un'app per generare analisi dalle recensioni
ja: アプリを選択してレビューからインサイトを生成
pt: Selecione um app para gerar análises a partir das avaliações
tr: Yorumlardan analiz olusturmak icin bir uygulama secin

# insights_appsWithInsights
source: {count} apps with insights
de: {count} Apps mit Erkenntnissen
es: {count} apps con análisis
fr: {count} apps avec analyses
it: {count} app con analisi
ja: {count}個のアプリにインサイトあり
pt: {count} apps com análises
tr: {count} uygulama analizli

# insights_errorLoading
source: Error loading insights
de: Fehler beim Laden der Erkenntnisse
es: Error al cargar los análisis
fr: Erreur de chargement des analyses
it: Errore nel caricamento delle analisi
ja: インサイトの読み込みエラー
pt: Erro ao carregar análises
tr: Analizler yuklenirken hata olustu

# insights_reviewsAnalyzed
source: {count} reviews analyzed
de: {count} Bewertungen analysiert
es: {count} reseñas analizadas
fr: {count} avis analysés
it: {count} recensioni analizzate
ja: {count}件のレビューを分析済み
pt: {count} avaliações analisadas
tr: {count} yorum analiz edildi

# insights_avgScore
source: avg score
de: durchschn. Bewertung
es: puntuación promedio
fr: score moyen
it: punteggio medio
ja: 平均スコア
pt: pontuação média
tr: ortalama puan

# insights_updatedOn
source: Updated {date}
de: Aktualisiert am {date}
es: Actualizado el {date}
fr: Mis à jour le {date}
it: Aggiornato il {date}
ja: {date}に更新
pt: Atualizado em {date}
tr: {date} tarihinde guncellendi

# compare_selectAppsToCompare
source: Select up to 3 apps to compare with {appName}
de: Wählen Sie bis zu 3 Apps zum Vergleichen mit {appName}
es: Seleccione hasta 3 apps para comparar con {appName}
fr: Sélectionnez jusqu'à 3 apps à comparer avec {appName}
it: Selezioni fino a 3 app da confrontare con {appName}
ja: {appName}と比較する最大3つのアプリを選択
pt: Selecione até 3 apps para comparar com {appName}
tr: {appName} ile karsilastirmak icin en fazla 3 uygulama secin

# compare_searchApps
source: Search apps...
de: Apps suchen...
es: Buscar apps...
fr: Rechercher des apps...
it: Cerca app...
ja: アプリを検索...
pt: Buscar apps...
tr: Uygulama ara...

# compare_noOtherApps
source: No other apps to compare
de: Keine anderen Apps zum Vergleichen
es: No hay otras apps para comparar
fr: Aucune autre app à comparer
it: Nessun'altra app da confrontare
ja: 比較するアプリがありません
pt: Nenhum outro app para comparar
tr: Karsilastirilacak baska uygulama yok

# compare_noMatchingApps
source: No matching apps
de: Keine passenden Apps
es: No hay apps que coincidan
fr: Aucune app correspondante
it: Nessuna app corrispondente
ja: 一致するアプリがありません
pt: Nenhum app correspondente
tr: Eslesen uygulama yok

# compare_appsSelected
source: {count} of 3 apps selected
de: {count} von 3 Apps ausgewählt
es: {count} de 3 apps seleccionadas
fr: {count} sur 3 apps sélectionnées
it: {count} di 3 app selezionate
ja: {count}/3個のアプリを選択
pt: {count} de 3 apps selecionados
tr: 3 uygulamadan {count} tanesi secildi

# compare_cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
pt: Cancelar
tr: Iptal

# compare_button
source: Compare {count} Apps
de: {count} Apps vergleichen
es: Comparar {count} apps
fr: Comparer {count} apps
it: Confronta {count} app
ja: {count}個のアプリを比較
pt: Comparar {count} apps
tr: {count} uygulamayi karsilastir

# appDetail_deleteAppTitle
source: Delete app?
de: App löschen?
es: ¿Eliminar app?
fr: Supprimer l'app ?
it: Eliminare l'app?
ja: アプリを削除しますか？
pt: Excluir app?
tr: Uygulama silinsin mi?

# appDetail_deleteAppConfirm
source: This action cannot be undone.
de: Diese Aktion kann nicht rückgängig gemacht werden.
es: Esta acción no se puede deshacer.
fr: Cette action est irréversible.
it: Questa azione non può essere annullata.
ja: この操作は元に戻せません。
pt: Esta ação não pode ser desfeita.
tr: Bu islem geri alinamaz.

# appDetail_cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
pt: Cancelar
tr: Iptal

# appDetail_delete
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
pt: Excluir
tr: Sil

# appDetail_exporting
source: Exporting rankings...
de: Rankings werden exportiert...
es: Exportando rankings...
fr: Export des classements...
it: Esportazione classifiche...
ja: ランキングをエクスポート中...
pt: Exportando rankings...
tr: Siralamalar disa aktariliyor...

# appDetail_savedFile
source: Saved: {filename}
de: Gespeichert: {filename}
es: Guardado: {filename}
fr: Enregistré : {filename}
it: Salvato: {filename}
ja: 保存完了: {filename}
pt: Salvo: {filename}
tr: Kaydedildi: {filename}

# appDetail_showInFinder
source: Show in Finder
de: Im Finder anzeigen
es: Mostrar en Finder
fr: Afficher dans le Finder
it: Mostra nel Finder
ja: Finderで表示
pt: Mostrar no Finder
tr: Finder'da goster

# appDetail_exportFailed
source: Export failed: {error}
de: Export fehlgeschlagen: {error}
es: Error al exportar: {error}
fr: Échec de l'export : {error}
it: Esportazione fallita: {error}
ja: エクスポート失敗: {error}
pt: Falha na exportação: {error}
tr: Disa aktarma basarisiz: {error}

# appDetail_importedKeywords
source: Imported {imported} keywords ({skipped} skipped)
de: {imported} Schlüsselwörter importiert ({skipped} übersprungen)
es: {imported} palabras clave importadas ({skipped} omitidas)
fr: {imported} mots-clés importés ({skipped} ignorés)
it: {imported} parole chiave importate ({skipped} ignorate)
ja: {imported}個のキーワードをインポート（{skipped}個スキップ）
pt: {imported} palavras-chave importadas ({skipped} ignoradas)
tr: {imported} anahtar kelime ice aktarildi ({skipped} atlandi)

# appDetail_favorite
source: Favorite
de: Favorit
es: Favorito
fr: Favori
it: Preferito
ja: お気に入り
pt: Favorito
tr: Favori

# appDetail_ratings
source: Ratings
de: Bewertungen
es: Calificaciones
fr: Notes
it: Valutazioni
ja: 評価
pt: Notas
tr: Puanlar

# appDetail_insights
source: Insights
de: Erkenntnisse
es: Análisis
fr: Analyses
it: Analisi
ja: インサイト
pt: Análises
tr: Analizler

# appDetail_import
source: Import
de: Importieren
es: Importar
fr: Importer
it: Importa
ja: インポート
pt: Importar
tr: Ice aktar

# appDetail_export
source: Export
de: Exportieren
es: Exportar
fr: Exporter
it: Esporta
ja: エクスポート
pt: Exportar
tr: Disa aktar

# appDetail_reviewsCount
source: {count} reviews
de: {count} Bewertungen
es: {count} reseñas
fr: {count} avis
it: {count} recensioni
ja: {count}件のレビュー
pt: {count} avaliações
tr: {count} yorum

# appDetail_keywords
source: keywords
de: Schlüsselwörter
es: palabras clave
fr: mots-clés
it: parole chiave
ja: キーワード
pt: palavras-chave
tr: anahtar kelimeler

# appDetail_addKeyword
source: Add keyword
de: Schlüsselwort hinzufügen
es: Agregar palabra clave
fr: Ajouter un mot-clé
it: Aggiungi parola chiave
ja: キーワードを追加
pt: Adicionar palavra-chave
tr: Anahtar kelime ekle

# appDetail_keywordHint
source: e.g., fitness tracker
de: z.B. Fitness-Tracker
es: ej.: rastreador fitness
fr: ex : suivi fitness
it: es. fitness tracker
ja: 例: フィットネストラッカー
pt: ex: rastreador fitness
tr: orn. fitness takipcisi

# appDetail_trackedKeywords
source: Tracked Keywords
de: Verfolgte Schlüsselwörter
es: Palabras clave rastreadas
fr: Mots-clés suivis
it: Parole chiave monitorate
ja: 追跡中のキーワード
pt: Palavras-chave acompanhadas
tr: Takip edilen anahtar kelimeler

# appDetail_selectedCount
source: {count} selected
de: {count} ausgewählt
es: {count} seleccionadas
fr: {count} sélectionné(s)
it: {count} selezionate
ja: {count}個選択
pt: {count} selecionado(s)
tr: {count} secildi

# appDetail_allKeywords
source: All Keywords
de: Alle Schlüsselwörter
es: Todas las palabras clave
fr: Tous les mots-clés
it: Tutte le parole chiave
ja: すべてのキーワード
pt: Todas as palavras-chave
tr: Tum anahtar kelimeler

# appDetail_hasTags
source: Has Tags
de: Mit Tags
es: Con etiquetas
fr: Avec tags
it: Con tag
ja: タグあり
pt: Com tags
tr: Etiketli

# appDetail_hasNotes
source: Has Notes
de: Mit Notizen
es: Con notas
fr: Avec notes
it: Con note
ja: メモあり
pt: Com notas
tr: Notlu

# appDetail_position
source: Position
es: Posición
it: Posizione
ja: 順位
pt: Posição
tr: Siralama

# appDetail_select
source: Select
de: Auswählen
es: Seleccionar
fr: Sélectionner
it: Seleziona
ja: 選択
pt: Selecionar
tr: Sec

# appDetail_suggestions
source: Suggestions
de: Vorschläge
es: Sugerencias
it: Suggerimenti
ja: 候補
pt: Sugestões
tr: Oneriler

# appDetail_deleteKeywordsTitle
source: Delete Keywords
de: Schlüsselwörter löschen
es: Eliminar palabras clave
fr: Supprimer les mots-clés
it: Elimina parole chiave
ja: キーワードを削除
pt: Excluir palavras-chave
tr: Anahtar kelimeleri sil

# appDetail_deleteKeywordsConfirm
source: Are you sure you want to delete {count} keywords?
de: Sind Sie sicher, dass Sie {count} Schlüsselwörter löschen möchten?
es: ¿Está seguro de que desea eliminar {count} palabras clave?
fr: Voulez-vous vraiment supprimer {count} mots-clés ?
it: È sicuro di voler eliminare {count} parole chiave?
ja: {count}個のキーワードを削除しますか？
pt: Tem certeza que deseja excluir {count} palavras-chave?
tr: {count} anahtar kelimeyi silmek istediginizden emin misiniz?

# appDetail_tag
source: Tag
es: Etiqueta
ja: タグ
tr: Etiket

# appDetail_keywordAdded
source: Keyword "{keyword}" added ({flag})
de: Schlüsselwort "{keyword}" hinzugefügt ({flag})
es: Palabra clave "{keyword}" agregada ({flag})
fr: Mot-clé « {keyword} » ajouté ({flag})
it: Parola chiave "{keyword}" aggiunta ({flag})
ja: キーワード「{keyword}」を追加しました（{flag}）
pt: Palavra-chave "{keyword}" adicionada ({flag})
tr: "{keyword}" anahtar kelimesi eklendi ({flag})

# appDetail_tagsAdded
source: Tags added to {count} keywords
de: Tags zu {count} Schlüsselwörtern hinzugefügt
es: Etiquetas agregadas a {count} palabras clave
fr: Tags ajoutés à {count} mots-clés
it: Tag aggiunti a {count} parole chiave
ja: {count}個のキーワードにタグを追加しました
pt: Tags adicionadas a {count} palavras-chave
tr: {count} anahtar kelimeye etiket eklendi

# appDetail_keywordsAddedSuccess
source: Keywords added successfully
de: Schlüsselwörter erfolgreich hinzugefügt
es: Palabras clave agregadas exitosamente
fr: Mots-clés ajoutés avec succès
it: Parole chiave aggiunte con successo
ja: キーワードを追加しました
pt: Palavras-chave adicionadas com sucesso
tr: Anahtar kelimeler basariyla eklendi

# appDetail_noTagsAvailable
source: No tags available. Create tags first.
de: Keine Tags verfügbar. Erstellen Sie zuerst Tags.
es: No hay etiquetas disponibles. Cree etiquetas primero.
fr: Aucun tag disponible. Créez d'abord des tags.
it: Nessun tag disponibile. Prima crei dei tag.
ja: タグがありません。まずタグを作成してください。
pt: Nenhuma tag disponível. Crie tags primeiro.
tr: Etiket mevcut degil. Once etiket olusturun.

# appDetail_tagged
source: Tagged
de: Mit Tags
es: Etiquetadas
fr: Tagué
it: Con tag
ja: タグ付き
pt: Com tag
tr: Etiketli

# appDetail_withNotes
source: With Notes
de: Mit Notizen
es: Con notas
fr: Avec notes
it: Con note
ja: メモ付き
pt: Com notas
tr: Notlu

# appDetail_nameAZ
source: Name A-Z
es: Nombre A-Z
fr: Nom A-Z
it: Nome A-Z
ja: 名前 A-Z
pt: Nome A-Z
tr: Ad A-Z

# appDetail_nameZA
source: Name Z-A
es: Nombre Z-A
fr: Nom Z-A
it: Nome Z-A
ja: 名前 Z-A
pt: Nome Z-A
tr: Ad Z-A

# appDetail_bestPosition
source: Best Position
de: Beste Position
es: Mejor posición
fr: Meilleure position
it: Miglior posizione
ja: 最高順位
pt: Melhor posição
tr: En iyi siralama

# appDetail_recentlyTracked
source: Recently Tracked
de: Kürzlich verfolgt
es: Rastreadas recientemente
fr: Récemment suivi
it: Monitorati di recente
ja: 最近追跡
pt: Acompanhado recentemente
tr: Son takip edilen

# appDetail_noKeywordsTracked
source: No keywords tracked
de: Keine Schlüsselwörter verfolgt
es: No hay palabras clave rastreadas
fr: Aucun mot-clé suivi
it: Nessuna parola chiave monitorata
ja: 追跡中のキーワードがありません
pt: Nenhuma palavra-chave acompanhada
tr: Takip edilen anahtar kelime yok

# appDetail_addKeywordHint
source: Add a keyword above to start tracking
de: Fügen Sie oben ein Schlüsselwort hinzu, um mit der Verfolgung zu beginnen
es: Agregue una palabra clave arriba para comenzar a rastrear
fr: Ajoutez un mot-clé ci-dessus pour commencer le suivi
it: Aggiunga una parola chiave sopra per iniziare il monitoraggio
ja: 上のフィールドにキーワードを追加して追跡を開始
pt: Adicione uma palavra-chave acima para começar a acompanhar
tr: Takibe baslamak icin yukariya bir anahtar kelime ekleyin

# appDetail_noKeywordsMatchFilter
source: No keywords match filter
de: Keine Schlüsselwörter entsprechen dem Filter
es: Ninguna palabra clave coincide con el filtro
fr: Aucun mot-clé ne correspond au filtre
it: Nessuna parola chiave corrisponde al filtro
ja: フィルターに一致するキーワードがありません
pt: Nenhuma palavra-chave corresponde ao filtro
tr: Filtreyle eslesen anahtar kelime yok

# appDetail_tryChangingFilter
source: Try changing the filter criteria
de: Versuchen Sie, die Filterkriterien zu ändern
es: Intente cambiar los criterios del filtro
fr: Essayez de modifier les critères du filtre
it: Provi a modificare i criteri del filtro
ja: フィルター条件を変更してください
pt: Tente mudar os critérios do filtro
tr: Filtre kriterlerini degistirmeyi deneyin

# appDetail_addTag
source: Add tag
de: Tag hinzufügen
es: Agregar etiqueta
fr: Ajouter un tag
it: Aggiungi tag
ja: タグを追加
pt: Adicionar tag
tr: Etiket ekle

# appDetail_addNote
source: Add note
de: Notiz hinzufügen
es: Agregar nota
fr: Ajouter une note
it: Aggiungi nota
ja: メモを追加
pt: Adicionar nota
tr: Not ekle

# appDetail_positionHistory
source: Position History
de: Positionsverlauf
es: Historial de posiciones
fr: Historique des positions
it: Storico posizioni
ja: 順位履歴
pt: Histórico de posições
tr: Siralama gecmisi

# appDetail_store
source: STORE
es: TIENDA
pt: LOJA
tr: MAGAZA

# appDetail_manageTags
source: Manage Tags
de: Tags verwalten
es: Gestionar etiquetas
fr: Gérer les tags
it: Gestisci tag
ja: タグを管理
pt: Gerenciar tags
tr: Etiketleri yonet

# appDetail_newTagHint
source: New tag name...
de: Neuer Tag-Name...
es: Nombre de nueva etiqueta...
fr: Nom du nouveau tag...
it: Nome nuovo tag...
ja: 新しいタグ名...
pt: Nome da nova tag...
tr: Yeni etiket adi...

# appDetail_availableTags
source: Available Tags
de: Verfügbare Tags
es: Etiquetas disponibles
fr: Tags disponibles
it: Tag disponibili
ja: 利用可能なタグ
pt: Tags disponíveis
tr: Mevcut etiketler

# appDetail_noTagsYet
source: No tags yet. Create one above.
de: Noch keine Tags. Erstellen Sie oben einen.
es: Sin etiquetas aún. Cree una arriba.
fr: Aucun tag pour l'instant. Créez-en un ci-dessus.
it: Nessun tag ancora. Ne crei uno sopra.
ja: タグがまだありません。上で作成してください。
pt: Nenhuma tag ainda. Crie uma acima.
tr: Henuz etiket yok. Yukarida bir tane olusturun.

# appDetail_addTagsTitle
source: Add Tags
de: Tags hinzufügen
es: Agregar etiquetas
fr: Ajouter des tags
it: Aggiungi tag
ja: タグを追加
pt: Adicionar tags
tr: Etiket ekle

# appDetail_selectTagsDescription
source: Select tags to add to selected keywords:
de: Wählen Sie Tags für die ausgewählten Keywords:
es: Seleccione las etiquetas para agregar a las palabras clave seleccionadas:
fr: Sélectionnez les tags à ajouter aux mots-clés sélectionnés :
it: Selezioni i tag da aggiungere alle parole chiave selezionate:
ja: 選択したキーワードに追加するタグを選択:
pt: Selecione as tags para adicionar às palavras-chave selecionadas:
tr: Secili anahtar kelimelere eklenecek etiketleri secin:

# appDetail_addTagsCount
source: Add {count} {count, plural, =1{Tag} other{Tags}}
de: {count} {count, plural, =1{Tag} other{Tags}} hinzufügen
es: Agregar {count} {count, plural, =1{etiqueta} other{etiquetas}}
fr: Ajouter {count} {count, plural, =1{tag} other{tags}}
it: Aggiungi {count} {count, plural, =1{tag} other{tag}}
ja: {count}個のタグを追加
pt: Adicionar {count} {count, plural, =1{tag} other{tags}}
tr: {count} etiket ekle

# appDetail_currentTags
source: Current Tags
de: Aktuelle Tags
es: Etiquetas actuales
fr: Tags actuels
it: Tag attuali
ja: 現在のタグ
pt: Tags atuais
tr: Mevcut etiketler

# appDetail_noTagsOnKeyword
source: No tags on this keyword
de: Keine Tags auf diesem Schlüsselwort
es: Sin etiquetas en esta palabra clave
fr: Aucun tag sur ce mot-clé
it: Nessun tag su questa parola chiave
ja: このキーワードにタグはありません
pt: Nenhuma tag nesta palavra-chave
tr: Bu anahtar kelimede etiket yok

# appDetail_addExistingTag
source: Add Existing Tag
de: Vorhandenen Tag hinzufügen
es: Agregar etiqueta existente
fr: Ajouter un tag existant
it: Aggiungi un tag esistente
ja: 既存のタグを追加
pt: Adicionar uma tag existente
tr: Mevcut etiket ekle

# appDetail_allTagsUsed
source: All tags already added
de: Alle Tags bereits verwendet
es: Todas las etiquetas ya están en uso
fr: Tous les tags sont déjà utilisés
it: Tutti i tag sono già utilizzati
ja: すべてのタグが使用中です
pt: Todas as tags já estão em uso
tr: Tum etiketler zaten kullaniliyor

# appDetail_createNewTag
source: Create New Tag
de: Neuen Tag erstellen
es: Crear nueva etiqueta
fr: Créer un nouveau tag
it: Crea nuovo tag
ja: 新しいタグを作成
pt: Criar uma nova tag
tr: Yeni etiket olustur

# appDetail_tagNameHint
source: Tag name...
es: Nombre de etiqueta...
fr: Nom du tag...
it: Nome del tag...
ja: タグ名...
pt: Nome da tag...
tr: Etiket adi...

# appDetail_note
source: Note
de: Notiz
es: Nota
it: Nota
ja: メモ
pt: Nota
tr: Not

# appDetail_noteHint
source: Add a note about this keyword...
de: Notiz zu diesem Schlüsselwort hinzufügen...
es: Agregar una nota sobre esta palabra clave...
fr: Ajouter une note sur ce mot-clé...
it: Aggiunga una nota su questa parola chiave...
ja: このキーワードについてのメモを追加...
pt: Adicione uma nota sobre esta palavra-chave...
tr: Bu anahtar kelime hakkinda bir not ekleyin...

# appDetail_saveNote
source: Save Note
de: Notiz speichern
es: Guardar nota
fr: Enregistrer la note
it: Salva nota
ja: メモを保存
pt: Salvar nota
tr: Notu kaydet

# appDetail_done
source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fatto
ja: 完了
pt: Concluído
tr: Tamamlandi

# appDetail_importFailed
source: Import failed: {error}
de: Import fehlgeschlagen: {error}
es: Error en importación: {error}
fr: Échec de l'import : {error}
it: Importazione fallita: {error}
ja: インポート失敗: {error}
pt: Falha na importação: {error}
tr: Ice aktarma basarisiz: {error}

# appDetail_importKeywordsTitle
source: Import Keywords
de: Keywords importieren
es: Importar palabras clave
fr: Importer des mots-clés
it: Importa parole chiave
ja: キーワードをインポート
pt: Importar palavras-chave
tr: Anahtar kelimeleri ice aktar

# appDetail_pasteKeywordsHint
source: Paste keywords below, one per line:
de: Keywords hier einfügen, eines pro Zeile:
es: Pegue las palabras clave abajo, una por línea:
fr: Collez les mots-clés ci-dessous, un par ligne :
it: Incolli le parole chiave qui sotto, una per riga:
ja: 以下にキーワードを貼り付け（1行に1つ）:
pt: Cole as palavras-chave abaixo, uma por linha:
tr: Anahtar kelimeleri asagiya yapistirin, her satira bir tane:

# appDetail_keywordPlaceholder
source: keyword one keyword two keyword three
de: keyword eins keyword zwei keyword drei
es: palabra clave uno palabra clave dos palabra clave tres
fr: mot-clé un mot-clé deux mot-clé trois
it: parola chiave uno parola chiave due parola chiave tre
ja: キーワード1 キーワード2 キーワード3
pt: palavra-chave um palavra-chave dois palavra-chave três
tr: anahtar kelime bir anahtar kelime iki anahtar kelime uc
