Repository: JeromeSiau/keyrank
Catalog: app/lib/l10n/app_*.arb
Languages: de, es, fr, it, ja, pt, tr

# nav_myApps
source: My Apps
de: Meine Apps
es: Mis Apps
fr: Mes Apps
it: Le mie App
ja: マイアプリ
pt: Meus Apps
tr: Uygulamalarim

# nav_research
source: RESEARCH
de: RECHERCHE
es: INVESTIGACIÓN
fr: RECHERCHE
it: RICERCA
ja: リサーチ
pt: PESQUISA
tr: ARASTIRMA

# nav_keywords
source: Keywords
de: Schlüsselwörter
es: Palabras clave
fr: Mots-clés
it: Parole chiave
ja: キーワード
pt: Palavras-chave
tr: Anahtar Kelimeler

# nav_discover
source: Discover
de: Entdecken
es: Descubrir
fr: Découvrir
it: Scopri
ja: ディスカバー
pt: Descobrir
tr: Kesfet

# nav_engagement
source: ENGAGEMENT
es: INTERACCIÓN
ja: エンゲージメント
pt: ENGAJAMENTO
tr: ETKILESIM

# nav_reviewsInbox
source: Reviews Inbox
de: Bewertungs-Posteingang
es: Bandeja de entrada
fr: Boîte de réception
it: Posta in arrivo
ja: 受信トレイ
pt: Caixa de entrada
tr: Gelen Kutusu

# nav_notifications
source: Alerts
de: Benachrichtigungen
es: Alertas
fr: Alertes
it: Avvisi
ja: アラート
pt: Alertas
tr: Uyarilar

# nav_optimization
source: OPTIMIZATION
de: OPTIMIERUNG
es: OPTIMIZACIÓN
fr: OPTIMISATION
it: OTTIMIZZAZIONE
ja: 最適化
pt: OTIMIZAÇÃO
tr: OPTIMIZASYON

# nav_keywordInspector
source: Keyword Inspector
de: Keyword-Inspektor
es: Inspector de palabras clave
fr: Inspecteur de mots-clés
it: Ispettore parole chiave
ja: キーワードインスペクター
pt: Inspetor de palavras-chave
tr: Anahtar Kelime Denetleyicisi

# nav_ratingsAnalysis
source: Ratings Analysis
de: Bewertungsanalyse
es: Análisis de calificaciones
fr: Analyse des notes
it: Analisi valutazioni
ja: 評価分析
pt: Análise de notas
tr: Puan Analizi

# nav_intelligence
source: INTELLIGENCE
es: INTELIGENCIA
ja: インテリジェンス
pt: INTELIGÊNCIA
tr: ISTIHBARAT

# nav_topCharts
source: Top Charts
ja: トップチャート
tr: Populer Listeler

# nav_competitors
source: Competitors
de: Wettbewerber
es: Competidores
fr: Concurrents
it: Concorrenti
ja: 競合
pt: Concorrentes
tr: Rakipler

# nav_chat
source: AI Assistant
de: KI-Assistent
es: Asistente IA
fr: Assistant IA
it: Assistente IA
ja: AIアシスタント
pt: Assistente IA
tr: Yapay Zeka Asistani

# keywords_difficultyFilter
source: Difficulty:
de: Schwierigkeit:
es: Dificultad:
fr: Difficulté :
it: Difficoltà:
ja: 難易度:
pt: Dificuldade:
tr: Zorluk:

# keywords_difficultyAll
source: All
de: Alle
es: Todas
fr: Toutes
it: Tutte
ja: すべて
pt: Todas
tr: Tumu

# keywords_difficultyEasy
source: Easy < 40
de: Leicht < 40
es: Fácil < 40
fr: Facile < 40
it: Facile < 40
ja: 簡単 < 40
pt: Fácil < 40
tr: Kolay < 40

# keywords_difficultyMedium
source: Medium 40-70
de: Mittel 40-70
es: Media 40-70
fr: Moyen 40-70
it: Media 40-70
ja: 普通 40-70
pt: Média 40-70
tr: Orta 40-70

# keywords_difficultyHard
source: Hard > 70
de: Schwer > 70
es: Difícil > 70
fr: Difficile > 70
it: Difficile > 70
ja: 難しい > 70
pt: Difícil > 70
tr: Zor > 70

# appPreview_title
source: App Details
es: Detalles de la app
fr: Détails de l'app
it: Dettagli app
ja: アプリ詳細
pt: Detalhes do app
tr: Uygulama detaylari

# appPreview_notFound
source: App not found
de: App nicht gefunden
es: Aplicación no encontrada
fr: Application introuvable
it: Applicazione non trovata
ja: アプリが見つかりません
pt: Aplicativo não encontrado
tr: Uygulama bulunamadi

# appPreview_screenshots
source: Screenshots
es: Capturas de pantalla
fr: Captures d'écran
it: Screenshot
ja: スクリーンショット
pt: Capturas de tela
tr: Ekran goruntuleri

# appPreview_description
source: Description
de: Beschreibung
es: Descripción
it: Descrizione
ja: 説明
pt: Descrição
tr: Aciklama

# appPreview_details
source: Details
es: Detalles
fr: Détails
it: Dettagli
ja: 詳細
pt: Detalhes
tr: Detaylar

# appPreview_version
source: Version
es: Versión
it: Versione
ja: バージョン
pt: Versão
tr: Surum

# appPreview_updated
source: Updated
de: Aktualisiert
es: Actualización
fr: Mise à jour
it: Aggiornamento
ja: 更新日
pt: Atualização
tr: Guncelleme

# appPreview_released
source: Released
de: Veröffentlicht
es: Lanzamiento
fr: Sortie
it: Rilascio
ja: リリース日
pt: Lançamento
tr: Yayınlanma

# appPreview_size
source: Size
de: Größe
es: Tamaño
fr: Taille
it: Dimensione
ja: サイズ
pt: Tamanho
tr: Boyut

# appPreview_minimumOs
source: Requires
de: Erfordert
es: Requisitos
fr: Requis
it: Requisiti
ja: 必要条件
pt: Requisito
tr: Gereksinim

# appPreview_price
source: Price
de: Preis
es: Precio
fr: Prix
it: Prezzo
ja: 価格
pt: Preço
tr: Fiyat

# appPreview_free
source: Free
de: Kostenlos
es: Gratis
fr: Gratuit
it: Gratis
ja: 無料
pt: Grátis
tr: Ücretsiz

# appPreview_openInStore
source: Open in Store
de: Im Store öffnen
es: Abrir en la tienda
fr: Ouvrir dans le Store
it: Apri nello Store
ja: ストアで開く
pt: Abrir na loja
tr: Magazada ac

# appPreview_addToMyApps
source: Add to My Apps
de: Zu meinen Apps hinzufügen
es: Agregar a mis apps
fr: Ajouter à mes apps
it: Aggiungi alle mie app
ja: マイアプリに追加
pt: Adicionar aos meus apps
tr: Uygulamalarima ekle

# appPreview_added
source: Added
de: Hinzugefügt
es: Agregada
fr: Ajouté
it: Aggiunta
ja: 追加済み
pt: Adicionado
tr: Eklendi

# appPreview_showMore
source: Show more
de: Mehr anzeigen
es: Ver más
fr: Voir plus
it: Mostra di più
ja: もっと見る
pt: Ver mais
tr: Daha fazla goster

# appPreview_showLess
source: Show less
de: Weniger anzeigen
es: Ver menos
fr: Voir moins
it: Mostra meno
ja: 閉じる
pt: Ver menos
tr: Daha az goster

# appPreview_keywordsPlaceholder
source: Add this app to your tracked apps to enable keyword tracking
de: Fügen Sie diese App zu Ihren verfolgten Apps hinzu, um das Keyword-Tracking zu aktivieren
es: Agregue esta app a sus apps rastreadas para activar el seguimiento de palabras clave
fr: Ajoutez cette app à vos apps suivies pour activer le suivi des mots-clés
it: Aggiunga questa app alle Sue app monitorate per attivare il monitoraggio delle parole chiave
ja: このアプリを追跡中のアプリに追加してキーワード追跡を有効化
pt: Adicione este app aos seus apps acompanhados para ativar o rastreamento de palavras-chave
tr: Anahtar kelime takibini etkinlestirmek icin bu uygulamayi takip edilen uygulamalariniza ekleyin

# notifications_title
source: Notifications
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
ja: 通知
pt: Notificações
tr: Bildirimler

# notifications_markAllRead
source: Mark all read
de: Alle als gelesen markieren
es: Marcar todo como leído
fr: Tout marquer comme lu
it: Segna tutto come letto
ja: すべて既読にする
pt: Marcar tudo como lido
tr: Tümünü okundu işaretle

# notifications_empty
source: No notifications yet
de: Noch keine Benachrichtigungen
es: Aún no hay notificaciones
fr: Aucune notification pour le moment
it: Nessuna notifica ancora
ja: まだ通知がありません
pt: Nenhuma notificação ainda
tr: Henuz bildirim yok

# alerts_title
source: Alert Rules
de: Alarmregeln
es: Reglas de alerta
fr: Règles d'alerte
it: Regole di avviso
ja: アラートルール
pt: Regras de alerta
tr: Uyari kurallari

# alerts_templatesTitle
source: Quick Templates
de: Schnellvorlagen
es: Plantillas rápidas
fr: Modèles rapides
it: Modelli rapidi
ja: クイックテンプレート
pt: Modelos rápidos
tr: Hizli sablonlar

# alerts_templatesSubtitle
source: Activate common alerts with one tap
de: Aktivieren Sie häufige Alarme mit einem Tippen
es: Active alertas comunes con un clic
fr: Activez les alertes courantes en un clic
it: Attivi avvisi comuni con un tocco
ja: ワンタップで一般的なアラートを有効化
pt: Ative alertas comuns com um toque
tr: Yaygin uyarilari tek dokunusla etkinlestirin

# alerts_myRulesTitle
source: My Rules
de: Meine Regeln
es: Mis reglas
fr: Mes règles
it: Le mie regole
ja: マイルール
pt: Minhas regras
tr: Kurallarim

# alerts_createRule
source: Create rule
de: Regel erstellen
es: Crear regla
fr: Créer une règle
it: Crea regola
ja: ルールを作成
pt: Criar regra
tr: Kural olustur

# alerts_editRule
source: Edit rule
de: Regel bearbeiten
es: Editar regla
fr: Modifier la règle
it: Modifica regola
ja: ルールを編集
pt: Editar regra
tr: Kurali duzenle

# alerts_noRulesYet
source: No rules yet
de: Noch keine Regeln
es: Aún no hay reglas
fr: Aucune règle pour le moment
it: Nessuna regola ancora
ja: まだルールがありません
pt: Nenhuma regra ainda
tr: Henuz kural yok

# alerts_deleteConfirm
source: Delete rule?
de: Regel löschen?
es: ¿Eliminar regla?
fr: Supprimer la règle ?
it: Eliminare la regola?
ja: ルールを削除しますか？
pt: Excluir regra?
tr: Kural silinsin mi?

# alerts_createCustomRule
source: Create custom rule
de: Benutzerdefinierte Regel erstellen
es: Crear regla personalizada
fr: Créer une règle personnalisée
it: Crea regola personalizzata
ja: カスタムルールを作成
pt: Criar regra personalizada
tr: Ozel kural olustur

# alerts_ruleActivated
source: {name} activated!
de: {name} aktiviert!
es: ¡{name} activado!
fr: {name} activé !
it: {name} attivato!
ja: {name}を有効化しました！
pt: {name} ativado!
tr: {name} etkinlestirildi!

# alerts_deleteMessage
source: This will delete "{name}".
de: Dies wird "{name}" löschen.
es: Esto eliminará "{name}".
fr: Cela supprimera "{name}".
it: Questo eliminerà "{name}".
ja: 「{name}」を削除します。
pt: Isso excluirá "{name}".
tr: "{name}" silinecek.

# alerts_noRulesDescription
source: Activate a template or create your own!
de: Aktivieren Sie eine Vorlage oder erstellen Sie Ihre eigene!
es: ¡Activa una plantilla o crea la tuya!
fr: Activez un modèle ou créez le vôtre !
it: Attiva un modello o crea il tuo!
ja: テンプレートを有効化するか、独自のルールを作成してください！
pt: Ative um modelo ou crie o seu!
tr: Bir sablon etkinlestirin veya kendinizinkini olusturun!

# alerts_create
source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
ja: 作成
pt: Criar
tr: Olustur

# storeConnections_title
source: Store Connections
de: Store-Verbindungen
es: Conexiones a tiendas
fr: Connexions aux stores
it: Connessioni agli store
ja: ストア接続
pt: Conexões com lojas
tr: Magaza baglantilari

# storeConnections_description
source: Connect your App Store and Google Play accounts to enable advanced features like sales data and app analytics.
de: Verbinden Sie Ihre App Store und Google Play Konten, um erweiterte Funktionen wie Verkaufsdaten und App-Analysen zu aktivieren.
es: Conecte sus cuentas de App Store y Google Play para activar funciones avanzadas como datos de ventas y análisis de aplicaciones.
fr: Connectez vos comptes App Store et Google Play pour activer des fonctionnalités avancées comme les données de ventes et les analyses d'applications.
it: Colleghi i Suoi account App Store e Google Play per abilitare funzionalità avanzate come i dati di vendita e le analisi delle app.
ja: App StoreとGoogle Playアカウントを接続して、売上データやアプリ分析などの高度な機能を有効にします。
pt: Conecte suas contas do App Store e Google Play para ativar recursos avançados como dados de vendas e análises de aplicativos.
tr: Satis verileri ve uygulama analizleri gibi gelismis ozellikleri etkinlestirmek icin App Store ve Google Play hesaplarinizi baglayiniz.

# storeConnections_appStoreConnectDesc
source: Connect your Apple Developer account
de: Verbinden Sie Ihr Apple Developer-Konto
es: Conecte su cuenta de desarrollador de Apple
fr: Connectez votre compte développeur Apple
it: Colleghi il Suo account sviluppatore Apple
ja: Apple開発者アカウントを接続
pt: Conecte sua conta de desenvolvedor Apple
tr: Apple gelistirici hesabinizi baglayiniz

# storeConnections_googlePlayConsoleDesc
source: Connect your Google Play account
de: Verbinden Sie Ihr Google Play-Konto
es: Conecte su cuenta de Google Play
fr: Connectez votre compte Google Play
it: Colleghi il Suo account Google Play
ja: Google Playアカウントを接続
pt: Conecte sua conta do Google Play
tr: Google Play hesabinizi baglayiniz

# storeConnections_connect
source: Connect
de: Verbinden
es: Conectar
fr: Connecter
it: Collega
ja: 接続
pt: Conectar
tr: Bagla

# storeConnections_disconnect
source: Disconnect
de: Trennen
es: Desconectar
fr: Déconnecter
it: Scollega
ja: 切断
pt: Desconectar
tr: Baglantisini kes

# storeConnections_connected
source: Connected
de: Verbunden
es: Conectado
fr: Connecté
it: Collegato
ja: 接続済み
pt: Conectado
tr: Baglandi

# storeConnections_disconnectConfirm
source: Disconnect?
de: Trennen?
es: ¿Desconectar?
fr: Déconnecter ?
it: Scollegare?
ja: 切断しますか？
pt: Desconectar?
tr: Baglanti kesilsin mi?

# storeConnections_disconnectMessage
source: Are you sure you want to disconnect this {platform} account?
de: Möchten Sie dieses {platform}-Konto wirklich trennen?
es: ¿Está seguro de que desea desconectar esta cuenta de {platform}?
fr: Êtes-vous sûr de vouloir déconnecter ce compte {platform} ?
it: È sicuro di voler scollegare questo account {platform}?
ja: この{platform}アカウントを切断してもよろしいですか？
pt: Tem certeza que deseja desconectar esta conta {platform}?
tr: Bu {platform} hesabinin baglantisini kesmek istediginizden emin misiniz?

# storeConnections_disconnectSuccess
source: Disconnected successfully
de: Erfolgreich getrennt
es: Desconectado exitosamente
fr: Déconnecté avec succès
it: Scollegato con successo
ja: 切断しました
pt: Desconectado com sucesso
tr: Baglanti basariyla kesildi

# storeConnections_lastSynced
source: Last synced: {date}
de: Zuletzt synchronisiert: {date}
es: Última sincronización: {date}
fr: Dernière sync : {date}
it: Ultima sincronizzazione: {date}
ja: 最終同期: {date}
pt: Última sincronização: {date}
tr: Son senkronizasyon: {date}

# storeConnections_connectedOn
source: Connected on {date}
de: Verbunden am {date}
es: Conectado el {date}
fr: Connecté le {date}
it: Collegato il {date}
ja: {date}に接続
pt: Conectado em {date}
tr: {date} tarihinde baglandi

# storeConnections_syncApps
source: Sync Apps
de: Apps synchronisieren
es: Sincronizar apps
fr: Synchroniser les apps
it: Sincronizza app
ja: アプリを同期
pt: Sincronizar apps
tr: Uygulamalari Senkronize Et

# storeConnections_syncing
source: Syncing...
de: Synchronisiere...
es: Sincronizando...
fr: Synchronisation...
it: Sincronizzazione...
ja: 同期中...
pt: Sincronizando...
tr: Senkronize ediliyor...

# storeConnections_syncDescription
source: Sync will mark your apps from this account as owned, enabling review replies.
de: Die Synchronisierung markiert Ihre Apps als Eigentum und ermöglicht das Beantworten von Bewertungen.
es: La sincronización marcará tus apps como propias, permitiendo responder a reseñas.
fr: La synchronisation marquera vos apps de ce compte comme possédées, permettant de répondre aux avis.
it: La sincronizzazione contrassegnerà le tue app come di proprietà, abilitando le risposte alle recensioni.
ja: 同期により、このアカウントのアプリが所有アプリとしてマークされ、レビューへの返信が可能になります。
pt: A sincronização marcará seus apps como próprios, permitindo responder avaliações.
tr: Senkronizasyon, bu hesaptaki uygulamalarinizi sahipli olarak isaretleyerek yorum yanitlamayi etkinlestirir.

# storeConnections_syncedApps
source: Synced {count} apps as owned
de: {count} Apps als Eigentum synchronisiert
es: {count} apps sincronizadas como propias
fr: {count} apps synchronisées comme possédées
it: {count} app sincronizzate come di proprietà
ja: {count}個のアプリを所有として同期しました
pt: {count} apps sincronizados como próprios
tr: {count} uygulama sahipli olarak senkronize edildi

# storeConnections_syncFailed
source: Sync failed: {error}
de: Synchronisierung fehlgeschlagen: {error}
es: Error de sincronización: {error}
fr: Échec de la synchronisation : {error}
it: Sincronizzazione fallita: {error}
ja: 同期に失敗しました: {error}
pt: Falha na sincronização: {error}
tr: Senkronizasyon basarisiz: {error}

# storeConnections_errorLoading
source: Error loading connections: {error}
de: Fehler beim Laden der Verbindungen: {error}
es: Error al cargar conexiones: {error}
fr: Erreur de chargement des connexions : {error}
it: Errore caricamento connessioni: {error}
ja: 接続の読み込みエラー: {error}
pt: Erro ao carregar conexões: {error}
tr: Baglantilar yuklenirken hata: {error}

# reviewsInbox_title
source: Reviews Inbox
de: Bewertungs-Posteingang
es: Bandeja de entrada
fr: Boîte de réception
it: Posta in arrivo
ja: 受信トレイ
pt: Caixa de entrada
tr: Gelen kutusu

# reviewsInbox_filterUnanswered
source: Unanswered
de: Unbeantwortet
es: Sin responder
fr: Sans réponse
it: Senza risposta
ja: 未回答
pt: Sem resposta
tr: Yanitlanmamis

# reviewsInbox_filterNegative
source: Negative
de: Negativ
es: Negativas
fr: Négatif
it: Negativo
ja: ネガティブ
pt: Negativo
tr: Olumsuz

# reviewsInbox_noReviews
source: No reviews found
de: Keine Bewertungen gefunden
es: No se encontraron reseñas
fr: Aucun avis trouvé
it: Nessuna recensione trovata
ja: レビューが見つかりません
pt: Nenhuma avaliação encontrada
tr: Yorum bulunamadi

# reviewsInbox_noReviewsDesc
source: Try adjusting your filters
de: Versuchen Sie, Ihre Filter anzupassen
es: Intente ajustar sus filtros
fr: Essayez d'ajuster vos filtres
it: Provi a modificare i filtri
ja: フィルターを調整してみてください
pt: Tente ajustar seus filtros
tr: Filtrelerinizi ayarlamayi deneyin

# reviewsInbox_reply
source: Reply
de: Antworten
es: Responder
fr: Répondre
it: Rispondi
ja: 返信
pt: Responder
tr: Yanitla

# reviewsInbox_responded
source: Response
de: Antwort
es: Respondida
fr: Réponse
it: Risposta
ja: 返信済み
pt: Resposta
tr: Yanitlandi

# reviewsInbox_respondedAt
source: Responded {date}
de: Beantwortet am {date}
es: Respondida el {date}
fr: Répondu le {date}
it: Risposta il {date}
ja: {date}に返信
pt: Respondido em {date}
tr: {date} tarihinde yanitlandi

# reviewsInbox_replyModalTitle
source: Reply to Review
de: Auf Bewertung antworten
es: Responder a la reseña
fr: Répondre à l'avis
it: Rispondi alla recensione
ja: レビューに返信
pt: Responder à avaliação
tr: Yorumu yanitla

# reviewsInbox_generateAi
source: Generate AI suggestion
de: KI-Vorschlag generieren
es: Generar sugerencia con IA
fr: Générer une suggestion IA
it: Genera suggerimento IA
ja: AI提案を生成
pt: Gerar sugestão com IA
tr: Yapay zeka onerisi olustur

# reviewsInbox_generating
source: Generating...
de: Generiere...
es: Generando...
fr: Génération...
it: Generazione...
ja: 生成中...
pt: Gerando...
tr: Olusturuluyor...

# reviewsInbox_sendReply
source: Send Reply
de: Antwort senden
es: Enviar respuesta
fr: Envoyer la réponse
it: Invia risposta
ja: 返信を送信
pt: Enviar resposta
tr: Yaniti gonder

# reviewsInbox_sending
source: Sending...
de: Sende...
es: Enviando...
fr: Envoi...
it: Invio...
ja: 送信中...
pt: Enviando...
tr: Gonderiliyor...

# reviewsInbox_replyPlaceholder
source: Write your response...
de: Schreiben Sie Ihre Antwort...
es: Escriba su respuesta...
fr: Écrivez votre réponse...
it: Scriva la Sua risposta...
ja: 返信を入力...
pt: Escreva sua resposta...
tr: Yanitinizi yazin...

# reviewsInbox_charLimit
source: {count}/5970 characters
de: {count}/5970 Zeichen
es: {count}/5970 caracteres
fr: {count}/5970 caractères
it: {count}/5970 caratteri
ja: {count}/5970文字
pt: {count}/5970 caracteres
tr: {count}/5970 karakter

# reviewsInbox_replySent
source: Reply sent successfully
de: Antwort erfolgreich gesendet
es: Respuesta enviada exitosamente
fr: Réponse envoyée avec succès
it: Risposta inviata con successo
ja: 返信を送信しました
pt: Resposta enviada com sucesso
tr: Yanit basariyla gonderildi

# reviewsInbox_replyError
source: Failed to send reply: {error}
de: Antwort konnte nicht gesendet werden: {error}
es: Error al enviar la respuesta: {error}
fr: Échec de l'envoi de la réponse : {error}
it: Invio risposta fallito: {error}
ja: 返信の送信に失敗しました: {error}
pt: Falha ao enviar resposta: {error}
tr: Yanit gonderilemedi: {error}

# reviewsInbox_aiError
source: Failed to generate suggestion: {error}
de: Vorschlag konnte nicht generiert werden: {error}
es: Error al generar sugerencia: {error}
fr: Échec de la génération de suggestion : {error}
it: Generazione suggerimento fallita: {error}
ja: 提案の生成に失敗しました: {error}
pt: Falha ao gerar sugestão: {error}
tr: Oneri olusturulamadi: {error}

# reviewsInbox_stars
source: {count} stars
de: {count} Sterne
es: {count} estrellas
fr: {count} étoiles
it: {count} stelle
ja: {count}つ星
pt: {count} estrelas
tr: {count} yildiz

# reviewsInbox_totalReviews
source: Total Reviews
de: Gesamtbewertungen
es: Total de reseñas
fr: Total des avis
it: Recensioni totali
ja: レビュー総数
pt: Total de avaliações
tr: Toplam yorum

# reviewsInbox_unanswered
source: Unanswered
de: Unbeantwortet
es: Sin responder
fr: Sans réponse
it: Senza risposta
ja: 未回答
pt: Sem resposta
tr: Yanitlanmamis

# reviewsInbox_positive
source: Positive
de: Positiv
es: Positivas
fr: Positifs
ja: ポジティブ
pt: Positivas
tr: Olumlu

# reviewsInbox_avgRating
source: Avg Rating
de: Durchschn. Bewertung
es: Calificación promedio
fr: Note moyenne
it: Valutazione media
ja: 平均評価
pt: Nota média
tr: Ortalama puan

# reviewsInbox_sentimentOverview
source: Sentiment Overview
de: Stimmungsübersicht
es: Resumen de sentimiento
fr: Aperçu du sentiment
it: Panoramica sentiment
ja: センチメント概要
pt: Visão geral do sentimento
tr: Duygu analizi ozeti

# reviewsInbox_aiSuggestions
source: AI Suggested Replies
de: KI-Vorschläge
es: Sugerencias IA
fr: Suggestions IA
it: Suggerimenti IA
ja: AI提案
pt: Sugestões de IA
tr: Yapay zeka onerileri

# reviewsInbox_regenerate
source: Regenerate
de: Neu generieren
es: Regenerar
fr: Régénérer
it: Rigenera
ja: 再生成
pt: Regenerar
tr: Yeniden olustur

# reviewsInbox_toneProfessional
source: Professional
de: Professionell
es: Profesional
fr: Professionnel
it: Professionale
ja: プロフェッショナル
pt: Profissional
tr: Profesyonel

# reviewsInbox_toneEmpathetic
source: Empathetic
de: Einfühlsam
es: Empático
fr: Empathique
it: Empatico
ja: 共感的
pt: Empático
tr: Empatik

# reviewsInbox_toneBrief
source: Brief
de: Kurz
es: Breve
fr: Bref
it: Breve
ja: 簡潔
pt: Breve
tr: Kisa

# reviewsInbox_selectTone
source: Select tone:
de: Ton auswählen:
es: Seleccione el tono:
fr: Sélectionnez le ton :
it: Selezioni il tono:
ja: トーンを選択:
pt: Selecione o tom:
tr: Ton secin:

# reviewsInbox_detectedIssues
source: Issues detected:
de: Erkannte Probleme:
es: Problemas detectados:
fr: Problèmes détectés :
it: Problemi rilevati:
ja: 検出された問題:
pt: Problemas detectados:
tr: Tespit edilen sorunlar:

# reviewsInbox_aiPrompt
source: Click 'Generate AI suggestion' to get reply suggestions in 3 different tones
de: Klicken Sie auf 'KI-Vorschlag generieren', um Antwortvorschläge in 3 verschiedenen Tönen zu erhalten
es: Haga clic en 'Generar sugerencia con IA' para obtener sugerencias de respuesta en 3 tonos diferentes
fr: Cliquez sur 'Générer une suggestion IA' pour obtenir des suggestions de réponse en 3 tons différents
it: Clicchi su 'Genera suggerimento IA' per ottenere suggerimenti di risposta in 3 toni diversi
ja: 「AI提案を生成」をクリックして、3つの異なるトーンで返信の提案を取得します
pt: Clique em 'Gerar sugestão com IA' para obter sugestões de resposta em 3 tons diferentes
tr: Farkli 3 tonda yanit onerileri almak icin 'Yapay zeka onerisi olustur' dugmesine tiklayin

# reviewIntelligence_title
source: Review Intelligence
de: Bewertungs-Intelligence
es: Inteligencia de reseñas
fr: Intelligence des avis
it: Intelligence recensioni
ja: レビューインテリジェンス
pt: Inteligência de avaliações
tr: Yorum istihbarati

# reviewIntelligence_featureRequests
source: Feature Requests
de: Feature-Anfragen
es: Solicitudes de funciones
fr: Demandes de fonctionnalités
it: Richieste di funzionalità
ja: 機能リクエスト
pt: Solicitações de recursos
tr: Ozellik istekleri

# reviewIntelligence_bugReports
source: Bug Reports
es: Reportes de errores
fr: Rapports de bugs
it: Segnalazioni di bug
ja: バグ報告
pt: Relatórios de bugs
tr: Hata raporlari

# reviewIntelligence_sentimentByVersion
source: Sentiment by Version
de: Stimmung nach Version
es: Sentimiento por versión
fr: Sentiment par version
it: Sentiment per versione
ja: バージョン別センチメント
pt: Sentimento por versão
tr: Surume gore duygu analizi

# reviewIntelligence_openFeatures
source: Open Features
de: Offene Features
es: Funciones pendientes
fr: Fonctionnalités ouvertes
it: Funzionalità aperte
ja: オープンな機能
pt: Recursos em aberto
tr: Acik ozellikler

# reviewIntelligence_openBugs
source: Open Bugs
de: Offene Bugs
es: Errores pendientes
fr: Bugs ouverts
it: Bug aperti
ja: オープンなバグ
pt: Bugs em aberto
tr: Acik hatalar

# reviewIntelligence_highPriority
source: High Priority
de: Hohe Priorität
es: Alta prioridad
fr: Haute priorité
it: Alta priorità
ja: 高優先度
pt: Alta prioridade
tr: Yuksek oncelik

# reviewIntelligence_total
source: total
de: gesamt
it: totale
ja: 合計
tr: toplam

# reviewIntelligence_mentions
source: mentions
de: Erwähnungen
es: menciones
it: menzioni
ja: 言及
pt: menções
tr: bahsedilme
