Repository: JeromeSiau/keyrank
Catalog: app/lib/l10n/app_*.arb
Languages: de, es, fr, it, ja, pt, tr

# wizard_currentValue
source: Current Value
de: Aktueller Wert
es: Valor actual
fr: Valeur actuelle
it: Valore attuale
ja: 現在の値
pt: Valor atual
tr: Mevcut deger

# wizard_noCurrentValue
source: No current value set
de: Kein aktueller Wert gesetzt
es: Sin valor definido
fr: Aucune valeur définie
it: Nessun valore impostato
ja: 値が設定されていません
pt: Nenhum valor definido
tr: Deger belirlenmemis

# wizard_contextInfo
source: Based on {keywordsCount} tracked keywords and {competitorsCount} competitors
de: Basierend auf {keywordsCount} verfolgten Keywords und {competitorsCount} Wettbewerbern
es: Basado en {keywordsCount} palabras clave rastreadas y {competitorsCount} competidores
fr: Basé sur {keywordsCount} mots-clés suivis et {competitorsCount} concurrents
it: Basato su {keywordsCount} parole chiave monitorate e {competitorsCount} concorrenti
ja: {keywordsCount}個の追跡キーワードと{competitorsCount}個の競合に基づく
pt: Baseado em {keywordsCount} palavras-chave acompanhadas e {competitorsCount} concorrentes
tr: {keywordsCount} takip edilen anahtar kelime ve {competitorsCount} rakibe dayali

# wizard_writeOwn
source: Write my own
de: Eigenen schreiben
es: Escribir el mío
fr: Écrire le mien
it: Scrivi il mio
ja: 自分で入力
pt: Escrever o meu
tr: Kendim yaz

# wizard_customPlaceholder
source: Enter your custom value...
de: Geben Sie Ihren benutzerdefinierten Wert ein...
es: Ingrese su valor personalizado...
fr: Entrez votre valeur personnalisée...
it: Inserisca il Suo valore personalizzato...
ja: カスタム値を入力...
pt: Digite seu valor personalizado...
tr: Ozel degerinizi girin...

# wizard_useCustom
source: Use Custom
de: Benutzerdefinierten verwenden
es: Usar personalizado
fr: Utiliser personnalisé
it: Usa personalizzato
ja: カスタムを使用
pt: Usar personalizado
tr: Ozeli kullan

# wizard_keepCurrent
source: Keep Current
de: Aktuellen behalten
es: Mantener actual
fr: Garder l'actuel
it: Mantieni attuale
ja: 現在の値を維持
pt: Manter atual
tr: Mevcut olanai koru

# wizard_recommended
source: Recommended
de: Empfohlen
es: Recomendado
fr: Recommandé
it: Consigliato
ja: おすすめ
pt: Recomendado
tr: Onerilen

# wizard_characters
source: characters
de: Zeichen
es: caracteres
fr: caractères
it: caratteri
ja: 文字
pt: caracteres
tr: karakter

# wizard_reviewTitle
source: Review Changes
de: Änderungen überprüfen
es: Revisar cambios
fr: Réviser les modifications
it: Rivedi le modifiche
ja: 変更を確認
pt: Revisar alterações
tr: Degisiklikleri gozden gecir

# wizard_reviewDescription
source: Review your optimizations before saving them as drafts
de: Überprüfen Sie Ihre Optimierungen, bevor Sie sie als Entwürfe speichern
es: Revise sus optimizaciones antes de guardarlas como borradores
fr: Révisez vos optimisations avant de les enregistrer comme brouillons
it: Riveda le Sue ottimizzazioni prima di salvarle come bozze
ja: 下書きとして保存する前に最適化内容を確認してください
pt: Revise suas otimizações antes de salvá-las como rascunhos
tr: Taslak olarak kaydetmeden once optimizasyonlarinizi gozden gecirin

# wizard_noChanges
source: No changes selected
de: Keine Änderungen ausgewählt
es: Sin cambios seleccionados
fr: Aucune modification sélectionnée
it: Nessuna modifica selezionata
ja: 変更が選択されていません
pt: Nenhuma alteração selecionada
tr: Secili degisiklik yok

# wizard_noChangesHint
source: Go back and select suggestions for the fields you want to optimize
de: Gehen Sie zurück und wählen Sie Vorschläge für die zu optimierenden Felder
es: Vuelva atrás y seleccione sugerencias para los campos a optimizar
fr: Revenez en arrière et sélectionnez des suggestions pour les champs à optimiser
it: Torni indietro e selezioni suggerimenti per i campi da ottimizzare
ja: 戻って最適化するフィールドの提案を選択してください
pt: Volte e selecione sugestões para os campos que deseja otimizar
tr: Geri donun ve optimize edilecek alanlar icin oneriler secin

# wizard_changesCount
source: {count} fields updated
de: {count} Felder aktualisiert
es: {count} campos actualizados
fr: {count} champs mis à jour
it: {count} campi aggiornati
ja: {count}個のフィールドを更新
pt: {count} campos atualizados
tr: {count} alan guncellendi

# wizard_changesSummary
source: These changes will be saved as drafts
de: Diese Änderungen werden als Entwürfe gespeichert
es: Estos cambios se guardarán como borradores
fr: Ces modifications seront enregistrées comme brouillons
it: Queste modifiche verranno salvate come bozze
ja: これらの変更は下書きとして保存されます
pt: Essas alterações serão salvas como rascunhos
tr: Bu degisiklikler taslak olarak kaydedilecek

# wizard_before
source: Before
de: Vorher
es: Antes
fr: Avant
it: Prima
ja: 変更前
pt: Antes
tr: Once

# wizard_after
source: After
de: Nachher
es: Después
fr: Après
it: Dopo
ja: 変更後
pt: Depois
tr: Sonra

# wizard_nextStepsTitle
source: What happens next?
de: Was passiert als Nächstes?
es: ¿Qué sigue?
fr: Que se passe-t-il ensuite ?
it: Cosa succede dopo?
ja: 次のステップ
pt: O que acontece a seguir?
tr: Sirada ne var?

# wizard_nextStepsWithChanges
source: Your changes will be saved as drafts. You can review and publish them from the Metadata Editor.
de: Ihre Änderungen werden als Entwürfe gespeichert. Sie können sie im Metadaten-Editor überprüfen und veröffentlichen.
es: Sus cambios se guardarán como borradores. Puede revisarlos y publicarlos desde el editor de metadatos.
fr: Vos modifications seront enregistrées comme brouillons. Vous pouvez les réviser et les publier depuis l'éditeur de métadonnées.
it: Le Sue modifiche verranno salvate come bozze. Potrà rivederle e pubblicarle dall'editor dei metadati.
ja: 変更は下書きとして保存されます。メタデータエディターで確認して公開できます。
pt: Suas alterações serão salvas como rascunhos. Você pode revisá-las e publicá-las no editor de metadados.
tr: Degisiklikleriniz taslak olarak kaydedilecek. Meta veri duzenleyicisinden gozden gecirebilir ve yayinlayabilirsiniz.

# wizard_nextStepsNoChanges
source: No changes to save. Go back and select suggestions to optimize your metadata.
de: Keine Änderungen zum Speichern. Gehen Sie zurück und wählen Sie Vorschläge, um Ihre Metadaten zu optimieren.
es: No hay cambios que guardar. Vuelva atrás y seleccione sugerencias para optimizar sus metadatos.
fr: Aucune modification à enregistrer. Revenez en arrière et sélectionnez des suggestions pour optimiser vos métadonnées.
it: Nessuna modifica da salvare. Torni indietro e selezioni suggerimenti per ottimizzare i Suoi metadati.
ja: 保存する変更がありません。戻って提案を選択し、メタデータを最適化してください。
pt: Nenhuma alteração para salvar. Volte e selecione sugestões para otimizar seus metadados.
tr: Kaydedilecek degisiklik yok. Geri donun ve meta verilerinizi optimize etmek icin oneriler secin.

# team_title
source: Team Management
de: Teamverwaltung
es: Gestión de equipos
fr: Gestion d'équipe
it: Gestione team
ja: チーム管理
pt: Gestão de equipes
tr: Takim Yonetimi

# team_createTeam
source: Create Team
de: Team erstellen
es: Crear equipo
fr: Créer une équipe
it: Crea team
ja: チームを作成
pt: Criar equipe
tr: Takim Olustur

# team_teamName
source: Team Name
es: Nombre del equipo
fr: Nom de l'équipe
it: Nome del team
ja: チーム名
pt: Nome da equipe
tr: Takim Adi

# team_teamNameHint
source: Enter team name
de: Teamname eingeben
es: Ingrese el nombre del equipo
fr: Entrez le nom de l'équipe
it: Inserisci il nome del team
ja: チーム名を入力
pt: Digite o nome da equipe
tr: Takim adini girin

# team_description
source: Description (optional)
de: Beschreibung (optional)
es: Descripción (opcional)
fr: Description (optionnel)
it: Descrizione (opzionale)
ja: 説明（任意）
pt: Descrição (opcional)
tr: Aciklama (istege bagli)

# team_descriptionHint
source: What is this team for?
de: Wofür ist dieses Team?
es: ¿Para qué es este equipo?
fr: À quoi sert cette équipe ?
it: A cosa serve questo team?
ja: このチームは何のためですか？
pt: Para que é esta equipe?
tr: Bu takim ne icin?

# team_teamNameRequired
source: Team name is required
de: Teamname ist erforderlich
es: El nombre del equipo es requerido
fr: Le nom de l'équipe est requis
it: Il nome del team è obbligatorio
ja: チーム名は必須です
pt: Nome da equipe é obrigatório
tr: Takim adi gereklidir

# team_teamNameMinLength
source: Team name must be at least 2 characters
de: Teamname muss mindestens 2 Zeichen haben
es: El nombre del equipo debe tener al menos 2 caracteres
fr: Le nom de l'équipe doit contenir au moins 2 caractères
it: Il nome del team deve avere almeno 2 caratteri
ja: チーム名は2文字以上必要です
pt: Nome da equipe deve ter pelo menos 2 caracteres
tr: Takim adi en az 2 karakter olmalidir

# team_inviteMember
source: Invite Team Member
de: Teammitglied einladen
es: Invitar miembro
fr: Inviter un membre
it: Invita membro
ja: メンバーを招待
pt: Convidar membro
tr: Uye Davet Et

# team_emailAddress
source: Email Address
de: E-Mail-Adresse
es: Dirección de correo
fr: Adresse e-mail
it: Indirizzo email
ja: メールアドレス
pt: Endereço de e-mail
tr: E-posta Adresi

# team_emailHint
source: colleague@example.com
de: kollege@beispiel.com
es: colega@ejemplo.com
fr: collegue@exemple.com
it: collega@esempio.com
pt: colega@exemplo.com
tr: meslektas@ornek.com

# team_emailRequired
source: Email is required
de: E-Mail ist erforderlich
es: El correo es requerido
fr: L'e-mail est requis
it: L'email è obbligatoria
ja: メールアドレスは必須です
pt: E-mail é obrigatório
tr: E-posta gereklidir

# team_emailInvalid
source: Enter a valid email address
de: Geben Sie eine gültige E-Mail-Adresse ein
es: Ingrese un correo válido
fr: Entrez une adresse e-mail valide
it: Inserisci un indirizzo email valido
ja: 有効なメールアドレスを入力してください
pt: Digite um e-mail válido
tr: Gecerli bir e-posta adresi girin

# team_invitationSent
source: Invitation sent to {email}
de: Einladung an {email} gesendet
es: Invitación enviada a {email}
fr: Invitation envoyée à {email}
it: Invito inviato a {email}
ja: {email}に招待を送信しました
pt: Convite enviado para {email}
tr: {email} adresine davet gonderildi

# team_members
source: MEMBERS
de: MITGLIEDER
es: MIEMBROS
fr: MEMBRES
it: MEMBRI
ja: メンバー
pt: MEMBROS
tr: UYELER

# team_invite
source: Invite
de: Einladen
es: Invitar
fr: Inviter
it: Invita
ja: 招待
pt: Convidar
tr: Davet Et

# team_pendingInvitations
source: PENDING INVITATIONS
de: AUSSTEHENDE EINLADUNGEN
es: INVITACIONES PENDIENTES
fr: INVITATIONS EN ATTENTE
it: INVITI IN ATTESA
ja: 保留中の招待
pt: CONVITES PENDENTES
tr: BEKLEYEN DAVETLER

# team_noPendingInvitations
source: No pending invitations
de: Keine ausstehenden Einladungen
es: Sin invitaciones pendientes
fr: Aucune invitation en attente
it: Nessun invito in attesa
ja: 保留中の招待はありません
pt: Sem convites pendentes
tr: Bekleyen davet yok

# team_teamSettings
source: Team Settings
de: Teameinstellungen
es: Configuración del equipo
fr: Paramètres de l'équipe
it: Impostazioni team
ja: チーム設定
pt: Configurações da equipe
tr: Takim Ayarlari

# team_changeRole
source: Change Role for {name}
de: Rolle für {name} ändern
es: Cambiar rol de {name}
fr: Changer le rôle de {name}
it: Cambia ruolo per {name}
ja: {name}の役割を変更
pt: Alterar função de {name}
tr: {name} icin rol degistir

# team_removeMember
source: Remove Member
de: Mitglied entfernen
es: Eliminar miembro
fr: Retirer le membre
it: Rimuovi membro
ja: メンバーを削除
pt: Remover membro
tr: Uyeyi Kaldir

# team_removeMemberConfirm
source: Are you sure you want to remove {name} from this team?
de: Möchten Sie {name} wirklich aus diesem Team entfernen?
es: ¿Está seguro de eliminar a {name} de este equipo?
fr: Êtes-vous sûr de vouloir retirer {name} de cette équipe ?
it: Sei sicuro di voler rimuovere {name} da questo team?
ja: {name}をこのチームから削除しますか？
pt: Tem certeza que deseja remover {name} desta equipe?
tr: {name} adli uyeyi bu takimdan kaldirmak istediginizden emin misiniz?

# team_remove
source: Remove
de: Entfernen
es: Eliminar
fr: Retirer
it: Rimuovi
ja: 削除
pt: Remover
tr: Kaldir

# team_leaveTeam
source: Leave Team
de: Team verlassen
es: Abandonar equipo
fr: Quitter l'équipe
it: Lascia team
ja: チームを退出
pt: Sair da equipe
tr: Takimdan Ayril

# team_leaveTeamConfirm
source: Are you sure you want to leave "{teamName}"?
de: Möchten Sie "{teamName}" wirklich verlassen?
es: ¿Está seguro de abandonar "{teamName}"?
fr: Êtes-vous sûr de vouloir quitter « {teamName} » ?
it: Sei sicuro di voler lasciare "{teamName}"?
ja: 「{teamName}」を退出しますか？
pt: Tem certeza que deseja sair de "{teamName}"?
tr: "{teamName}" takimindan ayrilmak istediginizden emin misiniz?

# team_leave
source: Leave
de: Verlassen
es: Abandonar
fr: Quitter
it: Lascia
ja: 退出
pt: Sair
tr: Ayril

# team_deleteTeam
source: Delete Team
de: Team löschen
es: Eliminar equipo
fr: Supprimer l'équipe
it: Elimina team
ja: チームを削除
pt: Excluir equipe
tr: Takimi Sil

# team_deleteTeamConfirm
source: Are you sure you want to delete "{teamName}"? This action cannot be undone.
de: Möchten Sie "{teamName}" wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Está seguro de eliminar "{teamName}"? Esta acción no se puede deshacer.
fr: Êtes-vous sûr de vouloir supprimer « {teamName} » ? Cette action est irréversible.
it: Sei sicuro di voler eliminare "{teamName}"? Questa azione non può essere annullata.
ja: 「{teamName}」を削除しますか？この操作は取り消せません。
pt: Tem certeza que deseja excluir "{teamName}"? Esta ação não pode ser desfeita.
tr: "{teamName}" takimini silmek istediginizden emin misiniz? Bu islem geri alinamaz.

# team_yourTeams
source: YOUR TEAMS
de: IHRE TEAMS
es: SUS EQUIPOS
fr: VOS ÉQUIPES
it: I TUOI TEAM
ja: あなたのチーム
pt: SUAS EQUIPES
tr: TAKIMLARINIZ

# team_failedToLoadTeam
source: Failed to load team
de: Team konnte nicht geladen werden
es: Error al cargar equipo
fr: Échec du chargement de l'équipe
it: Impossibile caricare il team
ja: チームの読み込みに失敗しました
pt: Falha ao carregar equipe
tr: Takim yuklenemedi

# team_failedToLoadMembers
source: Failed to load members
de: Mitglieder konnten nicht geladen werden
es: Error al cargar miembros
fr: Échec du chargement des membres
it: Impossibile caricare i membri
ja: メンバーの読み込みに失敗しました
pt: Falha ao carregar membros
tr: Uyeler yuklenemedi

# team_failedToLoadInvitations
source: Failed to load invitations
de: Einladungen konnten nicht geladen werden
es: Error al cargar invitaciones
fr: Échec du chargement des invitations
it: Impossibile caricare gli inviti
ja: 招待の読み込みに失敗しました
pt: Falha ao carregar convites
tr: Davetler yuklenemedi

# team_memberCount
source: {count, plural, =1{1 member} other{{count} members}}
de: {count, plural, =1{1 Mitglied} other{{count} Mitglieder}}
es: {count, plural, =1{1 miembro} other{{count} miembros}}
fr: {count, plural, =1{1 membre} other{{count} membres}}
it: {count, plural, =1{1 membro} other{{count} membri}}
ja: {count}人のメンバー
pt: {count, plural, =1{1 membro} other{{count} membros}}
tr: {count, plural, =1{1 uye} other{{count} uye}}

# team_invitedAs
source: Invited as {role}
de: Eingeladen als {role}
es: Invitado como {role}
fr: Invité en tant que {role}
it: Invitato come {role}
ja: {role}として招待
pt: Convidado como {role}
tr: {role} olarak davet edildi

# team_joinedTeam
source: Joined {teamName}
de: {teamName} beigetreten
es: Te uniste a {teamName}
fr: Rejoint {teamName}
it: Ti sei unito a {teamName}
ja: {teamName}に参加しました
pt: Entrou em {teamName}
tr: {teamName} takimina katildiniz

# team_invitationDeclined
source: Invitation declined
de: Einladung abgelehnt
es: Invitación rechazada
fr: Invitation refusée
it: Invito rifiutato
ja: 招待を辞退しました
pt: Convite recusado
tr: Davet reddedildi

# team_noTeamsYet
source: No Teams Yet
de: Noch keine Teams
es: Sin equipos aún
fr: Pas encore d'équipes
it: Nessun team ancora
ja: チームがありません
pt: Nenhuma equipe ainda
tr: Henuz takim yok

# team_noTeamsDescription
source: Create a team to collaborate with others on your apps
de: Erstellen Sie ein Team, um mit anderen an Ihren Apps zusammenzuarbeiten
es: Crea un equipo para colaborar con otros en tus apps
fr: Créez une équipe pour collaborer avec d'autres sur vos applications
it: Crea un team per collaborare con altri sulle tue app
ja: チームを作成して他のメンバーと協力しましょう
pt: Crie uma equipe para colaborar com outros nos seus apps
tr: Uygulamalarinizda baskalariyla isbirligi yapmak icin bir takim olusturun

# team_createFirstTeam
source: Create Your First Team
de: Erstes Team erstellen
es: Crear tu primer equipo
fr: Créer votre première équipe
it: Crea il tuo primo team
ja: 最初のチームを作成
pt: Criar sua primeira equipe
tr: Ilk takiminizi olusturun

# integrations_title
source: Integrations
de: Integrationen
es: Integraciones
fr: Intégrations
it: Integrazioni
ja: 連携
pt: Integrações
tr: Entegrasyonlar

# integrations_syncFailed
source: Sync failed: {error}
de: Synchronisierung fehlgeschlagen: {error}
es: Error de sincronización: {error}
fr: Échec de la synchronisation : {error}
it: Sincronizzazione fallita: {error}
ja: 同期に失敗しました: {error}
pt: Falha na sincronização: {error}
tr: Senkronizasyon basarisiz: {error}

# integrations_disconnectConfirm
source: Disconnect?
de: Trennen?
es: ¿Desconectar?
fr: Déconnecter ?
it: Disconnettere?
ja: 接続を解除しますか？
pt: Desconectar?
tr: Baglanti kesilsin mi?

# integrations_disconnectedSuccess
source: Disconnected successfully
de: Erfolgreich getrennt
es: Desconectado exitosamente
fr: Déconnecté avec succès
it: Disconnesso con successo
ja: 正常に接続解除されました
pt: Desconectado com sucesso
tr: Baglanti basariyla kesildi

# integrations_connectGooglePlay
source: Connect Google Play Console
de: Google Play Console verbinden
es: Conectar Google Play Console
fr: Connecter Google Play Console
it: Connetti Google Play Console
ja: Google Play Consoleに接続
pt: Conectar Google Play Console
tr: Google Play Console Bagla

# integrations_connectAppStore
source: Connect App Store Connect
de: App Store Connect verbinden
es: Conectar App Store Connect
fr: Connecter App Store Connect
it: Connetti App Store Connect
ja: App Store Connectに接続
pt: Conectar App Store Connect
tr: App Store Connect Bagla

# integrations_connectedApps
source: Connected! Imported {count} apps.
de: Verbunden! {count} Apps importiert.
es: ¡Conectado! {count} apps importadas.
fr: Connecté ! {count} apps importées.
it: Connesso! {count} app importate.
ja: 接続完了！{count}個のアプリをインポートしました。
pt: Conectado! {count} apps importados.
tr: Baglandi! {count} uygulama iceri aktarildi.

# integrations_syncedApps
source: Synced {count} apps as owned
de: {count} Apps als Eigentümer synchronisiert
es: {count} apps sincronizadas como propietario
fr: {count} apps synchronisées comme propriétaire
it: {count} app sincronizzate come proprietario
ja: {count}個のアプリを所有者として同期しました
pt: {count} apps sincronizados como proprietário
tr: {count} uygulama sahip olarak senkronize edildi

# integrations_appStoreConnected
source: App Store Connect connected successfully!
de: App Store Connect erfolgreich verbunden!
es: ¡App Store Connect conectado exitosamente!
fr: App Store Connect connecté avec succès !
it: App Store Connect connesso con successo!
ja: App Store Connectに正常に接続しました！
pt: App Store Connect conectado com sucesso!
tr: App Store Connect basariyla baglandi!

# integrations_googlePlayConnected
source: Google Play Console connected successfully!
de: Google Play Console erfolgreich verbunden!
es: ¡Google Play Console conectado exitosamente!
fr: Google Play Console connecté avec succès !
it: Google Play Console connesso con successo!
ja: Google Play Consoleに正常に接続しました！
pt: Google Play Console conectado com sucesso!
tr: Google Play Console basariyla baglandi!

# alertBuilder_nameYourRule
source: NAME YOUR RULE
de: REGEL BENENNEN
es: NOMBRE DE SU REGLA
fr: NOMMEZ VOTRE RÈGLE
it: DAI UN NOME ALLA TUA REGOLA
ja: ルールに名前を付ける
pt: NOMEIE SUA REGRA
tr: KURALINIZI ADLANDIRIN

# alertBuilder_nameDescription
source: Give your alert rule a descriptive name
de: Geben Sie Ihrer Alarmregel einen beschreibenden Namen
es: Dé un nombre descriptivo a su regla de alerta
fr: Donnez un nom descriptif à votre règle d'alerte
it: Dai un nome descrittivo alla tua regola di avviso
ja: アラートルールにわかりやすい名前を付けてください
pt: Dê um nome descritivo à sua regra de alerta
tr: Uyari kuraliniza aciklayici bir ad verin

# alertBuilder_nameHint
source: e.g., Daily Position Alert
de: z.B. Täglicher Positionsalarm
es: ej: Alerta de posición diaria
fr: ex : Alerte position quotidienne
it: es: Avviso posizione giornaliero
ja: 例: 毎日の順位アラート
pt: ex: Alerta de posição diária
tr: orn: Gunluk Pozisyon Uyarisi

# alertBuilder_summary
source: SUMMARY
de: ZUSAMMENFASSUNG
es: RESUMEN
fr: RÉSUMÉ
it: RIEPILOGO
ja: 概要
pt: RESUMO
tr: OZET

# alertBuilder_saveAlertRule
source: Save Alert Rule
de: Alarmregel speichern
es: Guardar regla de alerta
fr: Enregistrer la règle d'alerte
it: Salva regola di avviso
ja: アラートルールを保存
pt: Salvar regra de alerta
tr: Uyari Kuralini Kaydet

# alertBuilder_selectAlertType
source: SELECT ALERT TYPE
de: ALARMTYP AUSWÄHLEN
es: SELECCIONAR TIPO DE ALERTA
fr: SÉLECTIONNER LE TYPE D'ALERTE
it: SELEZIONA TIPO DI AVVISO
ja: アラートタイプを選択
pt: SELECIONAR TIPO DE ALERTA
tr: UYARI TURUNU SECIN

# alertBuilder_selectAlertTypeDescription
source: Choose what kind of alert you want to create
de: Wählen Sie, welche Art von Alarm Sie erstellen möchten
es: Elija qué tipo de alerta desea crear
fr: Choisissez le type d'alerte que vous souhaitez créer
it: Scegli che tipo di avviso vuoi creare
ja: 作成するアラートの種類を選択してください
pt: Escolha que tipo de alerta deseja criar
tr: Ne tur bir uyari olusturmak istediginizi secin

# alertBuilder_deleteRuleConfirm
source: This will delete "{ruleName}".
de: "{ruleName}" wird gelöscht.
es: Esto eliminará "{ruleName}".
fr: Cela supprimera « {ruleName} ».
it: Questo eliminerà "{ruleName}".
ja: 「{ruleName}」が削除されます。
pt: Isso excluirá "{ruleName}".
tr: "{ruleName}" silinecek.

# alertBuilder_activateTemplateOrCreate
source: No rules yet. Activate a template or create your own!
de: Noch keine Regeln. Aktivieren Sie eine Vorlage oder erstellen Sie Ihre eigene!
es: Aún no hay reglas. ¡Active una plantilla o cree la suya!
fr: Aucune règle pour le moment. Activez un modèle ou créez la vôtre !
it: Nessuna regola ancora. Attiva un modello o crea la tua!
ja: ルールがまだありません。テンプレートを有効にするか、独自のルールを作成してください！
pt: Sem regras ainda. Ative um modelo ou crie a sua!
tr: Henuz kural yok. Bir sablon etkinlestirin veya kendiniz olusturun!

# billing_cancelSubscription
source: Cancel Subscription
de: Abonnement kündigen
es: Cancelar suscripción
fr: Annuler l'abonnement
it: Annulla abbonamento
ja: サブスクリプションをキャンセル
pt: Cancelar assinatura
tr: Aboneligi Iptal Et

# billing_keepSubscription
source: Keep Subscription
de: Abonnement behalten
es: Mantener suscripción
fr: Conserver l'abonnement
it: Mantieni abbonamento
ja: サブスクリプションを維持
pt: Manter assinatura
tr: Aboneligi Koru

# billing_billingPortal
source: Billing Portal
de: Abrechnungsportal
es: Portal de facturación
fr: Portail de facturation
it: Portale fatturazione
ja: 請求ポータル
pt: Portal de cobrança
tr: Fatura Portali

# billing_resume
source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
it: Riprendi
ja: 再開
pt: Retomar
tr: Devam Et

# keywords_noCompetitorsFound
source: No competitors found. Add competitors first.
de: Keine Wettbewerber gefunden. Fügen Sie zuerst Wettbewerber hinzu.
es: No se encontraron competidores. Añade competidores primero.
fr: Aucun concurrent trouvé. Ajoutez d'abord des concurrents.
it: Nessun concorrente trovato. Aggiungi prima dei concorrenti.
ja: 競合が見つかりません。先に競合を追加してください。
pt: Nenhum concorrente encontrado. Adicione concorrentes primeiro.
tr: Rakip bulunamadı. Önce rakip ekleyin.

# keywords_noCompetitorsForApp
source: No competitors for this app. Add a competitor first.
de: Keine Wettbewerber für diese App. Fügen Sie zuerst einen Wettbewerber hinzu.
es: No hay competidores para esta app. Añade un competidor primero.
fr: Aucun concurrent pour cette app. Ajoutez d'abord un concurrent.
it: Nessun concorrente per questa app. Aggiungi prima un concorrente.
ja: このアプリに競合がありません。先に競合を追加してください。
pt: Nenhum concorrente para este app. Adicione um concorrente primeiro.
tr: Bu uygulama için rakip yok. Önce bir rakip ekleyin.
