Repository: JeromeSiau/keyrank
Catalog: app/lib/l10n/app_*.arb
Languages: de, es, fr, it, ja, pt, tr

# ratings_showMore
source: Show more ({count} remaining)
fr: Afficher plus ({count} restants)

# ratings_showLess
source: Show less
fr: Afficher moins

# insights_aiInsights
source: AI Insights
fr: Analyses IA

# insights_viewAll
source: View all
fr: Tout voir

# chat_createFailed
source: Failed to create conversation: {error}
fr: Échec de la création de la conversation : {error}

# chat_deleteFailed
source: Failed to delete: {error}
fr: Échec de la suppression : {error}

# notifications_manageAlerts
source: Manage alerts
fr: Gérer les alertes
