Repository: JeromeSiau/keyrank
Catalog: app/lib/l10n/app_*.arb
Languages: de, es, fr, it, ja, pt, tr

# reviewIntelligence_noData
source: No insights yet
de: Noch keine Erkenntnisse
es: Aún no hay información
fr: Pas encore d'insights
it: Nessun insight ancora
ja: インサイトがまだありません
pt: Ainda sem insights
tr: Henuz icerik yok

# reviewIntelligence_noDataHint
source: Insights will appear after reviews are analyzed
de: Erkenntnisse erscheinen nach der Analyse von Bewertungen
es: La información aparecerá después de analizar las reseñas
fr: Les insights apparaîtront après l'analyse des avis
it: Gli insight appariranno dopo l'analisi delle recensioni
ja: レビューを分析するとインサイトが表示されます
pt: Os insights aparecerão após a análise das avaliações
tr: Icerikler yorumlar analiz edildikten sonra gorunecek

# analytics_title
source: Analytics
de: Analytik
es: Analíticas
fr: Analytiques
it: Analisi
ja: 分析
pt: Análises
tr: Analitik

# analytics_downloads
source: Downloads
es: Descargas
fr: Téléchargements
it: Download
ja: ダウンロード
tr: Indirmeler

# analytics_revenue
source: Revenue
de: Umsatz
es: Ingresos
fr: Revenus
it: Ricavi
ja: 収益
pt: Receita
tr: Gelir

# analytics_proceeds
source: Proceeds
de: Erlöse
es: Ganancias
fr: Bénéfices
it: Proventi
ja: 売上
pt: Lucros
tr: Kazanc

# analytics_subscribers
source: Subscribers
de: Abonnenten
es: Suscriptores
fr: Abonnés
it: Abbonati
ja: 登録者
pt: Assinantes
tr: Aboneler

# analytics_downloadsOverTime
source: Downloads Over Time
de: Downloads im Zeitverlauf
es: Descargas a lo largo del tiempo
fr: Téléchargements au fil du temps
it: Download nel tempo
ja: ダウンロード推移
pt: Downloads ao longo do tempo
tr: Zaman icinde indirmeler

# analytics_revenueOverTime
source: Revenue Over Time
de: Umsatz im Zeitverlauf
es: Ingresos a lo largo del tiempo
fr: Revenus au fil du temps
it: Ricavi nel tempo
ja: 収益推移
pt: Receita ao longo do tempo
tr: Zaman icinde gelir

# analytics_byCountry
source: By Country
de: Nach Land
es: Por país
fr: Par pays
it: Per paese
ja: 国別
pt: Por país
tr: Ulkeye gore

# analytics_noData
source: No data available
de: Keine Daten verfügbar
es: No hay datos disponibles
fr: Aucune donnée disponible
it: Nessun dato disponibile
ja: データがありません
pt: Nenhum dado disponível
tr: Veri yok

# analytics_noDataTitle
source: No Analytics Data
de: Keine Analysedaten
es: Sin datos analíticos
fr: Pas de données analytiques
it: Nessun dato analitico
ja: 分析データがありません
pt: Sem dados de análise
tr: Analitik verisi yok

# analytics_noDataDescription
source: Connect your App Store Connect or Google Play account to see real sales and download data.
de: Verbinden Sie Ihr App Store Connect oder Google Play Konto, um echte Verkaufs- und Download-Daten zu sehen.
es: Conecte su cuenta de App Store Connect o Google Play para ver datos reales de ventas y descargas.
fr: Connectez votre compte App Store Connect ou Google Play pour voir les données de ventes et téléchargements réels.
it: Colleghi il Suo account App Store Connect o Google Play per vedere i dati reali di vendite e download.
ja: App Store ConnectまたはGoogle Playアカウントを接続して、実際の売上とダウンロードデータを確認してください。
pt: Conecte sua conta do App Store Connect ou Google Play para ver dados reais de vendas e downloads.
tr: Gercek satis ve indirme verilerini gormek icin App Store Connect veya Google Play hesabinizi baglayiniz.

# analytics_dataDelay
source: Data as of {date}. Apple data has a 24-48h delay.
de: Daten vom {date}. Apple-Daten haben eine Verzögerung von 24-48h.
es: Datos a partir del {date}. Los datos de Apple tienen un retraso de 24-48h.
fr: Données au {date}. Les données Apple ont un délai de 24-48h.
it: Dati al {date}. I dati Apple hanno un ritardo di 24-48h.
ja: {date}時点のデータ。Appleデータは24-48時間の遅延があります。
pt: Dados de {date}. Dados da Apple têm atraso de 24-48h.
tr: {date} itibariyle veriler. Apple verileri 24-48 saat gecikmeli olabilir.

# analytics_export
source: Export CSV
de: CSV exportieren
es: Exportar CSV
fr: Exporter CSV
it: Esporta CSV
ja: CSVエクスポート
pt: Exportar CSV
tr: CSV disa aktar

# funnel_title
source: Conversion Funnel
de: Conversion-Trichter
es: Embudo de conversión
fr: Entonnoir de conversion
it: Funnel di conversione
ja: コンバージョンファネル
pt: Funil de conversão
tr: Donusum hunisi

# funnel_impressions
source: Impressions
de: Impressionen
es: Impresiones
it: Impressioni
ja: インプレッション
pt: Impressões
tr: Gosterimler

# funnel_pageViews
source: Page Views
de: Seitenaufrufe
es: Vistas de página
fr: Pages vues
it: Visualizzazioni pagina
ja: ページビュー
pt: Visualizações de página
tr: Sayfa goruntulemeler

# funnel_downloads
source: Downloads
es: Descargas
fr: Téléchargements
it: Download
ja: ダウンロード
tr: Indirmeler

# funnel_overallCvr
source: Overall CVR
de: Gesamt-CVR
es: CVR global
fr: CVR global
it: CVR complessivo
ja: 全体CVR
pt: CVR geral
tr: Genel CVR

# funnel_categoryAvg
source: Category avg
de: Kategorie-Durchschn.
es: Prom. categoría
fr: Moy. catégorie
it: Media categoria
ja: カテゴリ平均
pt: Média da categoria
tr: Kategori ort.

# funnel_vsCategory
source: vs category
de: vs Kategorie
es: vs categoría
fr: vs catégorie
it: vs categoria
ja: 対カテゴリ
pt: vs categoria
tr: kategoriye kiyasla

# funnel_bySource
source: By Source
de: Nach Quelle
es: Por fuente
fr: Par source
it: Per fonte
ja: ソース別
pt: Por origem
tr: Kaynaga gore

# funnel_noData
source: No funnel data available
de: Keine Trichterdaten verfügbar
es: No hay datos del embudo disponibles
fr: Aucune donnée d'entonnoir disponible
it: Nessun dato del funnel disponibile
ja: ファネルデータがありません
pt: Nenhum dado de funil disponível
tr: Huni verisi mevcut degil

# funnel_noDataHint
source: Funnel data will be synced automatically from App Store Connect or Google Play Console.
de: Trichterdaten werden automatisch von App Store Connect oder Google Play Console synchronisiert.
es: Los datos del embudo se sincronizarán automáticamente desde App Store Connect o Google Play Console.
fr: Les données d'entonnoir seront synchronisées automatiquement depuis App Store Connect ou Google Play Console.
it: I dati del funnel verranno sincronizzati automaticamente da App Store Connect o Google Play Console.
ja: ファネルデータはApp Store ConnectまたはGoogle Play Consoleから自動的に同期されます。
pt: Os dados do funil serão sincronizados automaticamente do App Store Connect ou Google Play Console.
tr: Huni verileri App Store Connect veya Google Play Console'dan otomatik olarak senkronize edilecektir.

# funnel_insight
source: INSIGHT
de: ERKENNTNIS
es: INFORMACIÓN
ja: インサイト
tr: BILGI

# funnel_insightText
source: {bestSource} traffic converts {ratio}x better than {worstSource}. {recommendation}
de: {bestSource}-Traffic konvertiert {ratio}x besser als {worstSource}. {recommendation}
es: El tráfico de {bestSource} convierte {ratio}x mejor que {worstSource}. {recommendation}
fr: Le trafic {bestSource} convertit {ratio}x mieux que {worstSource}. {recommendation}
it: Il traffico {bestSource} converte {ratio}x meglio di {worstSource}. {recommendation}
ja: {bestSource}のトラフィックは{worstSource}より{ratio}倍高いコンバージョン率です。{recommendation}
pt: O tráfego de {bestSource} converte {ratio}x melhor que {worstSource}. {recommendation}
tr: {bestSource} trafigi {worstSource} trafikinden {ratio}x daha iyi donusturuyor. {recommendation}

# funnel_insightRecommendSearch
source: Focus on keyword optimization to increase Search impressions.
de: Konzentrieren Sie sich auf Keyword-Optimierung, um Such-Impressionen zu erhöhen.
es: Concéntrese en la optimización de palabras clave para aumentar las impresiones de búsqueda.
fr: Concentrez-vous sur l'optimisation des mots-clés pour augmenter les impressions de recherche.
it: Si concentri sull'ottimizzazione delle parole chiave per aumentare le impressioni di ricerca.
ja: キーワード最適化に注力して検索インプレッションを増やしましょう。
pt: Concentre-se na otimização de palavras-chave para aumentar as impressões de pesquisa.
tr: Arama gosterimlerini artirmak icin anahtar kelime optimizasyonuna odaklanin.

# funnel_insightRecommendBrowse
source: Improve your app's visibility in Browse by optimizing categories and featured placement.
de: Verbessern Sie die Sichtbarkeit Ihrer App durch Kategorieoptimierung und Featured-Platzierung.
es: Mejore la visibilidad de su app en la navegación optimizando categorías y ubicación destacada.
fr: Améliorez la visibilité de votre app dans la navigation en optimisant les catégories et le placement en vedette.
it: Migliori la visibilità della Sua app nella navigazione ottimizzando le categorie e il posizionamento in evidenza.
ja: カテゴリ最適化とおすすめ配置を改善してブラウズでの露出を高めましょう。
pt: Melhore a visibilidade do seu app na navegação otimizando categorias e posicionamento em destaque.
tr: Kategorileri ve one cikan yerlesimleri optimize ederek uygulamanizin gozetim gorunurlugunu artirin.

# funnel_insightRecommendReferral
source: Leverage referral programs and partnerships to drive more traffic.
de: Nutzen Sie Empfehlungsprogramme und Partnerschaften, um mehr Traffic zu generieren.
es: Aproveche los programas de referidos y alianzas para generar más tráfico.
fr: Exploitez les programmes de parrainage et les partenariats pour générer plus de trafic.
it: Sfrutti i programmi di referral e le partnership per generare più traffico.
ja: 紹介プログラムやパートナーシップを活用してトラフィックを増やしましょう。
pt: Aproveite programas de indicação e parcerias para gerar mais tráfego.
tr: Daha fazla trafik ceknek icin tavsiye programlarindan ve ortakliklardan yararlanin.

# funnel_insightRecommendAppReferrer
source: Consider cross-promotion strategies with complementary apps.
de: Erwägen Sie Cross-Promotion-Strategien mit ergänzenden Apps.
es: Considere estrategias de promoción cruzada con apps complementarias.
fr: Envisagez des stratégies de promotion croisée avec des apps complémentaires.
it: Consideri strategie di promozione incrociata con app complementari.
ja: 補完的なアプリとのクロスプロモーション戦略を検討しましょう。
pt: Considere estratégias de promoção cruzada com apps complementares.
tr: Tamamlayici uygulamalarla capraz tanitim stratejileri dusunun.

# funnel_insightRecommendWebReferrer
source: Optimize your website and landing pages for app downloads.
de: Optimieren Sie Ihre Website und Landing-Pages für App-Downloads.
es: Optimice su sitio web y páginas de destino para descargas.
fr: Optimisez votre site web et vos pages de destination pour les téléchargements.
it: Ottimizzi il Suo sito web e le landing page per i download.
ja: ウェブサイトやランディングページをダウンロード向けに最適化しましょう。
pt: Otimize seu site e landing pages para downloads.
tr: Web sitenizi ve hedef sayfalarinizi indirmeler icin optimize edin.

# funnel_insightRecommendDefault
source: Analyze what makes this source perform well and replicate it.
de: Analysieren Sie, was diese Quelle erfolgreich macht, und replizieren Sie es.
es: Analice qué hace que esta fuente sea efectiva y replíquelo.
fr: Analysez ce qui rend cette source performante et reproduisez-le.
it: Analizzi cosa rende questa fonte performante e la replichi.
ja: このソースが効果的な理由を分析し、再現しましょう。
pt: Analise o que torna essa fonte eficaz e replique.
tr: Bu kaynagi basarili yapan seyleri analiz edin ve tekrarlayin.

# funnel_trendTitle
source: Conversion Rate Trend
es: Tendencia de tasa de conversión
fr: Tendance du taux de conversion
it: Tendenza del tasso di conversione
ja: コンバージョン率のトレンド
pt: Tendência da taxa de conversão
tr: Donusum orani trendi

# funnel_connectStore
source: Connect Store
de: Store verbinden
es: Conectar tienda
fr: Connecter le store
it: Collega store
ja: ストアを接続
pt: Conectar loja
tr: Magazayi bagla

# chat_title
source: AI Assistant
de: KI-Assistent
es: Asistente IA
fr: Assistant IA
it: Assistente IA
ja: AIアシスタント
pt: Assistente IA
tr: Yapay Zeka Asistani

# chat_newConversation
source: New Chat
de: Neue Konversation
es: Nueva conversación
fr: Nouvelle conversation
it: Nuova conversazione
ja: 新しい会話
pt: Nova conversa
tr: Yeni konusma

# chat_loadingConversations
source: Loading conversations...
de: Konversationen werden geladen...
es: Cargando conversaciones...
fr: Chargement des conversations...
it: Caricamento conversazioni...
ja: 会話を読み込み中...
pt: Carregando conversas...
tr: Konusmalar yukleniyor...

# chat_loadingMessages
source: Loading messages...
de: Nachrichten werden geladen...
es: Cargando mensajes...
fr: Chargement des messages...
it: Caricamento messaggi...
ja: メッセージを読み込み中...
pt: Carregando mensagens...
tr: Mesajlar yukleniyor...

# chat_noConversations
source: No conversations yet
de: Keine Konversationen
es: Sin conversaciones
fr: Aucune conversation
it: Nessuna conversazione
ja: 会話がありません
pt: Nenhuma conversa
tr: Konusma yok

# chat_noConversationsDesc
source: Start a new conversation to get AI-powered insights about your apps
de: Starten Sie eine neue Konversation, um KI-gestützte Erkenntnisse über Ihre Apps zu erhalten
es: Inicie una nueva conversación para obtener información de IA sobre sus apps
fr: Démarrez une nouvelle conversation pour obtenir des insights IA sur vos apps
it: Avvii una nuova conversazione per ottenere insight IA sulle Sue app
ja: 新しい会話を開始してアプリについてのAIインサイトを取得しましょう
pt: Inicie uma nova conversa para obter insights de IA sobre seus apps
tr: Uygulamalariniz hakkinda yapay zeka icerikleri almak icin yeni bir konusma baslatiniz

# chat_startConversation
source: Start Conversation
de: Konversation starten
es: Iniciar conversación
fr: Démarrer une conversation
it: Avvia una conversazione
ja: 会話を開始
pt: Iniciar conversa
tr: Konusma baslat

# chat_deleteConversation
source: Delete Conversation
de: Konversation löschen
es: Eliminar conversación
fr: Supprimer la conversation
it: Elimina conversazione
ja: 会話を削除
pt: Excluir conversa
tr: Konusmayi sil

# chat_deleteConversationConfirm
source: Are you sure you want to delete this conversation?
de: Möchten Sie diese Konversation wirklich löschen?
es: ¿Está seguro de que desea eliminar esta conversación?
fr: Êtes-vous sûr de vouloir supprimer cette conversation ?
it: È sicuro di voler eliminare questa conversazione?
ja: この会話を削除してもよろしいですか？
pt: Tem certeza que deseja excluir esta conversa?
tr: Bu konusmayi silmek istediginizden emin misiniz?

# chat_askAnything
source: Ask me anything
de: Fragen Sie mich alles
es: Pregúnteme algo
fr: Posez-moi une question
it: Mi faccia una domanda
ja: 何でも聞いてください
pt: Pergunte-me algo
tr: Bana bir soru sorun

# chat_askAnythingDesc
source: I can help you understand your app's reviews, rankings, and analytics
de: Ich kann Ihnen helfen, die Bewertungen, Rankings und Analysen Ihrer App zu verstehen
es: Puedo ayudarle a entender las reseñas, rankings y análisis de su app
fr: Je peux vous aider à comprendre les avis, classements et analyses de votre app
it: Posso aiutarLa a comprendere le recensioni, le classifiche e le analisi della Sua app
ja: アプリのレビュー、ランキング、分析について理解するお手伝いをします
pt: Posso ajudar você a entender as avaliações, rankings e análises do seu app
tr: Uygulamanizin yorumlarini, siralamalarini ve analizlerini anlamaniza yardimci olabilirim

# chat_typeMessage
source: Type your question...
de: Geben Sie Ihre Frage ein...
es: Escriba su pregunta...
fr: Tapez votre question...
it: Scriva la Sua domanda...
ja: 質問を入力...
pt: Digite sua pergunta...
tr: Sorunuzu yazin...

# chat_suggestedQuestions
source: Suggested Questions
de: Vorgeschlagene Fragen
es: Preguntas sugeridas
fr: Questions suggérées
it: Domande suggerite
ja: おすすめの質問
pt: Perguntas sugeridas
tr: Onerilen sorular

# chatActionConfirm
source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
it: Conferma
ja: 確認
pt: Confirmar
tr: Onayla

# chatActionCancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
pt: Cancelar
tr: Iptal

# chatActionExecuting
source: Executing...
de: Ausführen...
es: Ejecutando...
fr: Exécution...
it: Esecuzione...
ja: 実行中...
pt: Executando...
tr: Yurutuluyur...

# chatActionExecuted
source: Done
de: Fertig
es: Completado
fr: Terminé
it: Completato
ja: 完了
pt: Concluído
tr: Tamamlandi

# chatActionFailed
source: Failed
de: Fehlgeschlagen
es: Fallido
fr: Échec
it: Fallito
ja: 失敗
pt: Falhou
tr: Basarisiz

# chatActionCancelled
source: Cancelled
de: Abgebrochen
es: Cancelado
fr: Annulé
it: Annullato
ja: キャンセル済み
pt: Cancelado
tr: Iptal edildi

# chatActionDownload
source: Download
de: Herunterladen
es: Descargar
fr: Télécharger
it: Scarica
ja: ダウンロード
pt: Baixar
tr: Indir

# chatActionReversible
source: This action can be undone
de: Diese Aktion kann rückgängig gemacht werden
es: Esta acción se puede deshacer
fr: Cette action peut être annulée
it: Questa azione può essere annullata
ja: この操作は元に戻せます
pt: Esta ação pode ser desfeita
tr: Bu islem geri alinabilir

# chatActionAddKeywords
source: Add Keywords to Tracking
de: Keywords hinzufügen
es: Agregar palabras clave
fr: Ajouter des mots-clés
it: Aggiungi parole chiave
ja: キーワードを追加
pt: Adicionar palavras-chave
tr: Anahtar kelime ekle

# chatActionRemoveKeywords
source: Remove Keywords
de: Keywords entfernen
es: Eliminar palabras clave
fr: Supprimer des mots-clés
it: Rimuovi parole chiave
ja: キーワードを削除
pt: Remover palavras-chave
tr: Anahtar kelime kaldir

# chatActionCreateAlert
source: Create Alert Rule
de: Alarm erstellen
es: Crear alerta
fr: Créer une alerte
it: Crea avviso
ja: アラートを作成
pt: Criar alerta
tr: Uyari olustur

# chatActionAddCompetitor
source: Add Competitor
de: Wettbewerber hinzufügen
es: Agregar competidor
fr: Ajouter un concurrent
it: Aggiungi concorrente
ja: 競合を追加
pt: Adicionar concorrente
tr: Rakip ekle

# chatActionExportData
source: Export Data
de: Daten exportieren
es: Exportar datos
fr: Exporter les données
it: Esporta dati
ja: データをエクスポート
pt: Exportar dados
tr: Verileri disa aktar

# chatActionKeywords
source: Keywords
es: Palabras clave
fr: Mots-clés
it: Parole chiave
ja: キーワード
pt: Palavras-chave
tr: Anahtar kelimeler

# chatActionCountry
source: Country
de: Land
es: País
fr: Pays
it: Paese
ja: 国
pt: País
tr: Ulke

# chatActionAlertCondition
source: Condition
de: Bedingung
es: Condición
it: Condizione
ja: 条件
pt: Condição
tr: Kosul

# chatActionNotifyVia
source: Notify via
de: Benachrichtigen via
es: Notificar vía
fr: Notifier via
it: Notifica tramite
ja: 通知方法
pt: Notificar via
tr: Bildirim yontemi

# chatActionCompetitor
source: Competitor
de: Wettbewerber
es: Competidor
fr: Concurrent
it: Concorrente
ja: 競合
pt: Concorrente
tr: Rakip

# chatActionExportType
source: Export type
de: Export-Typ
es: Tipo de exportación
fr: Type d'export
it: Tipo di esportazione
ja: エクスポート形式
pt: Tipo de exportação
tr: Disa aktarma turu

# chatActionDateRange
source: Date range
de: Zeitraum
es: Período
fr: Période
it: Periodo
ja: 期間
pt: Período
tr: Tarih araligi

# chatActionKeywordsLabel
source: Keywords
es: Palabras clave
fr: Mots-clés
it: Parole chiave
ja: キーワード
pt: Palavras-chave
tr: Anahtar kelimeler

# chatActionAnalyticsLabel
source: Analytics
de: Statistiken
es: Estadísticas
fr: Statistiques
it: Statistiche
ja: 統計
pt: Estatísticas
tr: Istatistikler

# chatActionReviewsLabel
source: Reviews
de: Bewertungen
es: Reseñas
fr: Avis
it: Recensioni
ja: レビュー
pt: Avaliações
tr: Yorumlar

# dateRange_title
source: Date Range
de: Zeitraum
es: Período
fr: Période
it: Periodo
ja: 期間
pt: Período
tr: Tarih araligi

# dateRange_today
source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
it: Oggi
ja: 今日
pt: Hoje
tr: Bugun

# dateRange_yesterday
source: Yesterday
de: Gestern
es: Ayer
fr: Hier
it: Ieri
ja: 昨日
pt: Ontem
tr: Dun

# dateRange_last7Days
source: Last 7 Days
de: Letzte 7 Tage
es: Últimos 7 días
fr: 7 derniers jours
it: Ultimi 7 giorni
ja: 過去7日間
pt: Últimos 7 dias
tr: Son 7 gun

# dateRange_last30Days
source: Last 30 Days
de: Letzte 30 Tage
es: Últimos 30 días
fr: 30 derniers jours
it: Ultimi 30 giorni
ja: 過去30日間
pt: Últimos 30 dias
tr: Son 30 gun

# dateRange_thisMonth
source: This Month
de: Dieser Monat
es: Este mes
fr: Ce mois
it: Questo mese
ja: 今月
pt: Este mês
tr: Bu ay

# dateRange_lastMonth
source: Last Month
de: Letzter Monat
es: Mes anterior
fr: Mois dernier
it: Mese scorso
ja: 先月
pt: Mês passado
tr: Gecen ay

# dateRange_last90Days
source: Last 90 Days
de: Letzte 90 Tage
es: Últimos 90 días
fr: 90 derniers jours
it: Ultimi 90 giorni
ja: 過去90日間
pt: Últimos 90 dias
tr: Son 90 gun

# dateRange_yearToDate
source: Year to Date
de: Jahresbeginn bis heute
es: Desde inicio del año
fr: Depuis le début de l'année
it: Dall'inizio dell'anno
ja: 年初から今日まで
pt: Ano até agora
tr: Yil basindan itibaren

# dateRange_allTime
source: All Time
de: Alle
es: Todo
fr: Tout
it: Tutto
ja: すべて
pt: Todo o período
tr: Tum zamanlar

# dateRange_custom
source: Custom...
de: Benutzerdefiniert...
es: Personalizado...
fr: Personnalisé...
it: Personalizzato...
ja: カスタム...
pt: Personalizado...
tr: Ozel...

# dateRange_compareToPrevious
source: Compare to previous period
de: Mit vorherigem Zeitraum vergleichen
es: Comparar con período anterior
fr: Comparer à la période précédente
it: Confronta con il periodo precedente
ja: 前の期間と比較
pt: Comparar com período anterior
tr: Onceki donemle karsilastir

# export_keywordsTitle
source: Export Keywords
de: Keywords exportieren
es: Exportar palabras clave
fr: Exporter les mots-clés
it: Esporta parole chiave
ja: キーワードをエクスポート
pt: Exportar palavras-chave
tr: Anahtar kelimeleri disa aktar

# export_reviewsTitle
source: Export Reviews
de: Bewertungen exportieren
es: Exportar reseñas
fr: Exporter les avis
it: Esporta recensioni
ja: レビューをエクスポート
pt: Exportar avaliações
tr: Yorumlari disa aktar

# export_analyticsTitle
source: Export Analytics
de: Analysen exportieren
es: Exportar analíticas
fr: Exporter les analytiques
it: Esporta analisi
ja: 分析をエクスポート
pt: Exportar análises
tr: Analitikleri disa aktar

# export_columnsToInclude
source: Columns to include:
de: Einzuschließende Spalten:
es: Columnas a incluir:
fr: Colonnes à inclure :
it: Colonne da includere:
ja: 含める列:
pt: Colunas a incluir:
tr: Dahil edilecek sutunlar:

# export_button
source: Export
de: Exportieren
es: Exportar
fr: Exporter
it: Esporta
ja: エクスポート
pt: Exportar
tr: Disa aktar

# export_keyword
source: Keyword
es: Palabra clave
fr: Mot-clé
it: Parola chiave
ja: キーワード
pt: Palavra-chave
tr: Anahtar kelime

# export_position
source: Position
es: Posición
it: Posizione
ja: 順位
pt: Posição
tr: Siralama

# export_change
source: Change
de: Änderung
es: Cambio
fr: Changement
it: Variazione
ja: 変動
pt: Variação
tr: Degisim

# export_popularity
source: Popularity
de: Beliebtheit
es: Popularidad
fr: Popularité
it: Popolarità
ja: 人気度
pt: Popularidade
tr: Populerlik

# export_difficulty
source: Difficulty
de: Schwierigkeit
es: Dificultad
fr: Difficulté
it: Difficoltà
ja: 難易度
pt: Dificuldade
tr: Zorluk

# export_tags
source: Tags
es: Etiquetas
it: Tag
ja: タグ
tr: Etiketler

# export_notes
source: Notes
de: Notizen
es: Notas
it: Note
ja: メモ
pt: Notas
tr: Notlar

# export_trackedSince
source: Tracked Since
de: Verfolgt seit
es: Rastreado desde
fr: Suivi depuis
it: Monitorata dal
ja: 追跡開始日
pt: Acompanhado desde
tr: Takip baslangici

# export_date
source: Date
de: Datum
es: Fecha
it: Data
ja: 日付
pt: Data
tr: Tarih

# export_rating
source: Rating
de: Bewertung
es: Calificación
fr: Note
it: Valutazione
ja: 評価
pt: Nota
tr: Puan

# export_author
source: Author
de: Autor
es: Autor
fr: Auteur
it: Autore
ja: 著者
pt: Autor
tr: Yazar

# export_title
source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
ja: タイトル
pt: Título
tr: Baslik

# export_content
source: Content
de: Inhalt
es: Contenido
fr: Contenu
it: Contenuto
ja: 内容
pt: Conteúdo
tr: Icerik

# export_country
source: Country
de: Land
es: País
fr: Pays
it: Paese
ja: 国
pt: País
tr: Ulke

# export_version
source: Version
es: Versión
it: Versione
ja: バージョン
pt: Versão
tr: Surum

# export_sentiment
source: Sentiment
de: Stimmung
es: Sentimiento
ja: センチメント
pt: Sentimento
tr: Duygu

# export_response
source: Our Response
de: Unsere Antwort
es: Nuestra respuesta
fr: Notre réponse
it: La nostra risposta
ja: 返信
pt: Nossa resposta
tr: Yanitimiz

# export_responseDate
source: Response Date
de: Antwortdatum
es: Fecha de respuesta
fr: Date de réponse
it: Data risposta
ja: 返信日
pt: Data da resposta
tr: Yanit tarihi
