Repository: JeromeSiau/keyrank
Catalog: app/lib/l10n/app_*.arb
Languages: de, es, fr, it, ja, pt, tr

# appTagline
source: Track your App Store rankings
de: Verfolgen Sie Ihre App Store-Rankings
es: Rastree sus rankings en App Store
fr: Suivez vos classements App Store
it: Monitora le tue classifiche App Store
ja: App Storeのランキングを追跡
pt: Acompanhe seus rankings na App Store
tr: App Store siralamalarinizi takip edin

# auth_welcomeBack
source: Welcome back
de: Willkommen zurück
es: Bienvenido de nuevo
fr: Bon retour
it: Bentornato
ja: おかえりなさい
pt: Bem-vindo de volta
tr: Tekrar hos geldiniz

# auth_signInSubtitle
source: Sign in to your account
de: Melden Sie sich bei Ihrem Konto an
es: Inicie sesión en su cuenta
fr: Connectez-vous à votre compte
it: Accedi al Suo account
ja: アカウントにサインイン
pt: Entre na sua conta
tr: Hesabiniza giris yapin

# auth_createAccount
source: Create account
de: Konto erstellen
es: Crear cuenta
fr: Créer un compte
it: Crea account
ja: アカウント作成
pt: Criar conta
tr: Hesap olustur

# auth_createAccountSubtitle
source: Start tracking your rankings
de: Beginnen Sie mit der Verfolgung Ihrer Rankings
es: Comience a rastrear sus rankings
fr: Commencez à suivre vos classements
it: Inizi a monitorare le Sue classifiche
ja: ランキングの追跡を開始
pt: Comece a acompanhar seus rankings
tr: Siralamalarinizi takip etmeye baslayin

# auth_emailLabel
source: Email
es: Correo electrónico
ja: メールアドレス
tr: E-posta

# auth_passwordLabel
source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
pt: Senha
tr: Sifre

# auth_nameLabel
source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
pt: Nome
tr: Ad

# auth_confirmPasswordLabel
source: Confirm password
de: Passwort bestätigen
es: Confirmar contraseña
fr: Confirmer le mot de passe
it: Conferma password
ja: パスワードを確認
pt: Confirmar senha
tr: Sifreyi onayla

# auth_signInButton
source: Sign in
de: Anmelden
es: Iniciar sesión
fr: Se connecter
it: Accedi
ja: サインイン
pt: Entrar
tr: Giris yap

# auth_signUpButton
source: Create account
de: Konto erstellen
es: Crear cuenta
fr: Créer un compte
it: Crea account
ja: アカウント作成
pt: Criar conta
tr: Hesap olustur

# auth_noAccount
source: Don't have an account?
de: Sie haben noch kein Konto?
es: ¿No tiene una cuenta?
fr: Vous n'avez pas de compte ?
it: Non ha un account?
ja: アカウントをお持ちでないですか？
pt: Não tem uma conta?
tr: Hesabiniz yok mu?

# auth_hasAccount
source: Already have an account?
de: Sie haben bereits ein Konto?
es: ¿Ya tiene una cuenta?
fr: Vous avez déjà un compte ?
it: Ha già un account?
ja: すでにアカウントをお持ちですか？
pt: Já tem uma conta?
tr: Zaten hesabiniz var mi?

# auth_signUpLink
source: Sign up
de: Registrieren
es: Regístrese
fr: S'inscrire
it: Registrati
ja: 登録
pt: Cadastre-se
tr: Kayit ol

# auth_signInLink
source: Sign in
de: Anmelden
es: Iniciar sesión
fr: Se connecter
it: Accedi
ja: サインイン
pt: Entrar
tr: Giris yap

# auth_emailRequired
source: Please enter your email
de: Bitte geben Sie Ihre E-Mail ein
es: Por favor ingrese su correo electrónico
fr: Veuillez entrer votre e-mail
it: Inserisca la Sua e-mail
ja: メールアドレスを入力してください
pt: Por favor, insira seu e-mail
tr: Lutfen e-postanizi girin

# auth_emailInvalid
source: Invalid email
de: Ungültige E-Mail
es: Correo electrónico inválido
fr: E-mail invalide
it: E-mail non valida
ja: 無効なメールアドレス
pt: E-mail inválido
tr: Gecersiz e-posta

# auth_passwordRequired
source: Please enter your password
de: Bitte geben Sie Ihr Passwort ein
es: Por favor ingrese su contraseña
fr: Veuillez entrer votre mot de passe
it: Inserisca la Sua password
ja: パスワードを入力してください
pt: Por favor, insira sua senha
tr: Lutfen sifrenizi girin

# auth_enterPassword
source: Please enter a password
de: Bitte geben Sie ein Passwort ein
es: Por favor ingrese una contraseña
fr: Veuillez entrer un mot de passe
it: Inserisca una password
ja: パスワードを入力してください
pt: Por favor, insira uma senha
tr: Lutfen bir sifre girin

# auth_nameRequired
source: Please enter your name
de: Bitte geben Sie Ihren Namen ein
es: Por favor ingrese su nombre
fr: Veuillez entrer votre nom
it: Inserisca il Suo nome
ja: 名前を入力してください
pt: Por favor, insira seu nome
tr: Lutfen adinizi girin

# auth_passwordMinLength
source: Password must be at least 8 characters
de: Das Passwort muss mindestens 8 Zeichen lang sein
es: La contraseña debe tener al menos 8 caracteres
fr: Le mot de passe doit contenir au moins 8 caractères
it: La password deve contenere almeno 8 caratteri
ja: パスワードは8文字以上必要です
pt: A senha deve ter pelo menos 8 caracteres
tr: Sifre en az 8 karakter olmalidir

# auth_passwordsNoMatch
source: Passwords do not match
de: Passwörter stimmen nicht überein
es: Las contraseñas no coinciden
fr: Les mots de passe ne correspondent pas
it: Le password non corrispondono
ja: パスワードが一致しません
pt: As senhas não coincidem
tr: Sifreler eslesmiyor

# auth_errorOccurred
source: An error occurred
de: Ein Fehler ist aufgetreten
es: Ha ocurrido un error
fr: Une erreur s'est produite
it: Si è verificato un errore
ja: エラーが発生しました
pt: Ocorreu um erro
tr: Bir hata olustu

# common_retry
source: Retry
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
pt: Tentar novamente
tr: Tekrar dene

# common_error
source: Error: {message}
de: Fehler: {message}
fr: Erreur : {message}
it: Errore: {message}
ja: エラー: {message}
pt: Erro: {message}
tr: Hata: {message}

# common_loading
source: Loading...
de: Wird geladen...
es: Cargando...
fr: Chargement...
it: Caricamento...
ja: 読み込み中...
pt: Carregando...
tr: Yukleniyor...

# common_add
source: Add
de: Hinzufügen
es: Agregar
fr: Ajouter
it: Aggiungi
ja: 追加
pt: Adicionar
tr: Ekle

# common_filter
source: Filter
de: Filtern
es: Filtrar
fr: Filtrer
it: Filtra
ja: フィルター
pt: Filtrar
tr: Filtrele

# common_sort
source: Sort
de: Sortieren
es: Ordenar
fr: Trier
it: Ordina
ja: 並び替え
pt: Ordenar
tr: Sirala

# common_refresh
source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
it: Aggiorna
ja: 更新
pt: Atualizar
tr: Yenile

# common_settings
source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni
ja: 設定
pt: Configurações
tr: Ayarlar

# common_search
source: Search...
de: Suchen...
es: Buscar...
fr: Rechercher...
it: Cerca...
ja: 検索...
pt: Pesquisar...
tr: Ara...

# common_noResults
source: No results found
de: Keine Ergebnisse gefunden
es: Sin resultados
fr: Aucun résultat
it: Nessun risultato
ja: 結果がありません
pt: Nenhum resultado
tr: Sonuc bulunamadi

# common_save
source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
pt: Salvar
tr: Kaydet

# common_cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
pt: Cancelar
tr: Iptal

# common_delete
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
pt: Excluir
tr: Sil

# common_back
source: Back
de: Zurück
es: Volver
fr: Retour
it: Indietro
ja: 戻る
pt: Voltar
tr: Geri

# common_next
source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Avanti
ja: 次へ
pt: Próximo
tr: Ileri

# common_edit
source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
pt: Editar
tr: Duzenle

# dashboard_title
source: Dashboard
es: Panel de control
fr: Tableau de bord
ja: ダッシュボード
pt: Painel
tr: Kontrol Paneli

# dashboard_addApp
source: Add App
de: App hinzufügen
es: Agregar app
fr: Ajouter une app
it: Aggiungi app
ja: アプリを追加
pt: Adicionar app
tr: Uygulama ekle

# dashboard_appsTracked
source: Apps Tracked
de: Verfolgte Apps
es: Apps rastreadas
fr: Apps suivies
it: App monitorate
ja: 追跡中のアプリ
pt: Apps acompanhados
tr: Takip edilen uygulamalar

# dashboard_keywords
source: Keywords
de: Schlüsselwörter
es: Palabras clave
fr: Mots-clés
it: Parole chiave
ja: キーワード
pt: Palavras-chave
tr: Anahtar kelimeler

# dashboard_avgPosition
source: Avg Position
de: Durchschn. Position
es: Posición promedio
fr: Position moyenne
it: Posizione media
ja: 平均順位
pt: Posição média
tr: Ortalama siralama

# dashboard_top10
source: Top 10
ja: トップ10
tr: Ilk 10

# dashboard_trackedApps
source: Tracked Apps
de: Verfolgte Apps
es: Apps rastreadas
fr: Apps suivies
it: App monitorate
ja: 追跡中のアプリ
pt: Apps acompanhados
tr: Takip edilen uygulamalar

# dashboard_quickActions
source: Quick Actions
de: Schnellaktionen
es: Acciones rápidas
fr: Actions rapides
it: Azioni rapide
ja: クイックアクション
pt: Ações rápidas
tr: Hizli islemler

# dashboard_addNewApp
source: Add a new app
de: Neue App hinzufügen
es: Agregar una nueva app
fr: Ajouter une nouvelle app
it: Aggiungi una nuova app
ja: 新しいアプリを追加
pt: Adicionar um novo app
tr: Yeni uygulama ekle

# dashboard_searchKeywords
source: Search keywords
de: Schlüsselwörter suchen
es: Buscar palabras clave
fr: Rechercher des mots-clés
it: Cerca parole chiave
ja: キーワードを検索
pt: Buscar palavras-chave
tr: Anahtar kelime ara

# dashboard_viewAllApps
source: View all apps
de: Alle Apps anzeigen
es: Ver todas las apps
fr: Voir toutes les apps
it: Visualizza tutte le app
ja: すべてのアプリを表示
pt: Ver todos os apps
tr: Tum uygulamalari goruntule

# dashboard_noAppsYet
source: No apps tracked yet
de: Noch keine Apps verfolgt
es: Aún no hay apps rastreadas
fr: Aucune app suivie pour le moment
it: Nessuna app monitorata ancora
ja: まだ追跡中のアプリがありません
pt: Nenhum app acompanhado ainda
tr: Henuz takip edilen uygulama yok

# dashboard_addAppToStart
source: Add an app to start tracking keywords
de: Fügen Sie eine App hinzu, um Keywords zu verfolgen
es: Agregue una app para comenzar a rastrear palabras clave
fr: Ajoutez une app pour commencer à suivre les mots-clés
it: Aggiunga un'app per iniziare a monitorare le parole chiave
ja: アプリを追加してキーワードの追跡を開始
pt: Adicione um app para começar a acompanhar palavras-chave
tr: Anahtar kelimeleri takip etmeye baslamak icin bir uygulama ekleyin

# dashboard_noAppsMatchFilter
source: No apps match filter
de: Keine Apps entsprechen dem Filter
es: Ninguna app coincide con el filtro
fr: Aucune app ne correspond au filtre
it: Nessuna app corrisponde al filtro
ja: フィルターに一致するアプリがありません
pt: Nenhum app corresponde ao filtro
tr: Filtreyle eslesen uygulama yok

# dashboard_changeFilterCriteria
source: Try changing the filter criteria
de: Versuchen Sie, die Filterkriterien zu ändern
es: Intente cambiar los criterios del filtro
fr: Essayez de modifier les critères de filtre
it: Provi a modificare i criteri del filtro
ja: フィルター条件を変更してください
pt: Tente mudar os critérios do filtro
tr: Filtre kriterlerini degistirmeyi deneyin

# dashboard_reviews
source: Reviews
de: Bewertungen
es: Reseñas
fr: Avis
it: Recensioni
ja: レビュー
pt: Avaliações
tr: Yorumlar

# dashboard_avgRating
source: Avg Rating
de: Durchschn. Bewertung
es: Calificación promedio
fr: Note moyenne
it: Valutazione media
ja: 平均評価
pt: Nota média
tr: Ortalama puan

# dashboard_topPerformingApps
source: Top Performing Apps
de: Top-Apps
es: Apps con mejor rendimiento
fr: Apps les plus performantes
it: App con le migliori performance
ja: 高パフォーマンスのアプリ
pt: Apps com melhor desempenho
tr: En basarili uygulamalar

# dashboard_topCountries
source: Top Countries
de: Top-Länder
es: Principales países
fr: Principaux pays
it: Principali paesi
ja: 上位の国
pt: Principais países
tr: En onemli ulkeler

# dashboard_sentimentOverview
source: Sentiment Overview
de: Stimmungsübersicht
es: Resumen de sentimiento
fr: Aperçu du sentiment
it: Panoramica del sentiment
ja: センチメント概要
pt: Visão geral do sentimento
tr: Duygu analizi ozeti

# dashboard_overallSentiment
source: Overall Sentiment
de: Gesamtstimmung
es: Sentimiento general
fr: Sentiment global
it: Sentiment generale
ja: 総合センチメント
pt: Sentimento geral
tr: Genel duygu

# dashboard_positive
source: Positive
de: Positiv
es: Positivo
fr: Positif
it: Positivo
ja: ポジティブ
pt: Positivo
tr: Olumlu

# dashboard_positiveReviews
source: Positive
de: Positiv
es: Positivo
fr: Positif
it: Positivo
ja: ポジティブ
pt: Positivo
tr: Olumlu

# dashboard_negativeReviews
source: Negative
de: Negativ
es: Negativo
fr: Négatif
it: Negativo
ja: ネガティブ
pt: Negativo
tr: Olumsuz

# dashboard_viewReviews
source: View reviews
de: Bewertungen anzeigen
es: Ver reseñas
fr: Voir les avis
it: Visualizza recensioni
ja: レビューを見る
pt: Ver avaliações
tr: Yorumlari goruntule

# dashboard_tableApp
source: App
ja: アプリ
tr: UYGULAMA

# dashboard_tableKeywords
source: Keywords
de: SCHLÜSSELWÖRTER
es: PALABRAS CLAVE
fr: MOTS-CLÉS
it: PAROLE CHIAVE
ja: キーワード
pt: PALAVRAS-CHAVE
tr: ANAHTAR KELIMELER

# dashboard_tableAvgRank
source: Avg Rank
de: DURCHSCHN. RANG
es: RANG. PROM.
fr: RANG MOY.
it: POS. MEDIA
ja: 平均順位
pt: POSIÇÃO MÉD.
tr: ORT. SIRALAMA

# dashboard_tableTrend
source: Trend
es: TENDENCIA
fr: TENDANCE
it: TENDENZA
ja: トレンド
pt: TENDÊNCIA
tr: EGILIM

# dashboard_connectYourStores
source: Connect Your Stores
de: Verbinden Sie Ihre Stores
es: Conecte sus tiendas
fr: Connectez vos stores
it: Collega i Suoi store
ja: ストアを接続
pt: Conecte suas lojas
tr: Magazalarinizi baglayiniz

# dashboard_connectStoresDescription
source: Link App Store Connect or Google Play to import your apps and reply to reviews.
de: Verbinden Sie App Store Connect oder Google Play, um Ihre Apps zu importieren und auf Bewertungen zu antworten.
es: Vincule App Store Connect o Google Play para importar sus apps y responder a las reseñas.
fr: Liez App Store Connect ou Google Play pour importer vos apps et répondre aux avis.
it: Colleghi App Store Connect o Google Play per importare le Sue app e rispondere alle recensioni.
ja: App Store ConnectまたはGoogle Playを連携して、アプリのインポートとレビューへの返信を有効にします。
pt: Vincule o App Store Connect ou Google Play para importar seus apps e responder avaliações.
tr: Uygulamalarinizi ice aktarmak ve yorumlara yanit vermek icin App Store Connect veya Google Play hesabinizi baglayiniz.

# dashboard_connect
source: Connect
de: Verbinden
es: Conectar
fr: Connecter
it: Collega
ja: 接続
pt: Conectar
tr: Bagla

# apps_title
source: My Apps
de: Meine Apps
es: Mis Apps
fr: Mes Apps
it: Le mie App
ja: マイアプリ
pt: Meus Apps
tr: Uygulamalarim

# apps_appCount
source: {count} apps
it: {count} app
ja: {count}個のアプリ
tr: {count} uygulama

# apps_tableApp
source: APP
ja: アプリ
tr: UYGULAMA

# apps_tableDeveloper
source: DEVELOPER
de: ENTWICKLER
es: DESARROLLADOR
fr: DÉVELOPPEUR
it: SVILUPPATORE
ja: 開発者
pt: DESENVOLVEDOR
tr: GELISTIRICI

# apps_tableKeywords
source: KEYWORDS
de: SCHLÜSSELWÖRTER
es: PALABRAS CLAVE
fr: MOTS-CLÉS
it: PAROLE CHIAVE
ja: キーワード
pt: PALAVRAS-CHAVE
tr: ANAHTAR KELIMELER

# apps_tableRating
source: RATING
de: BEWERTUNG
es: CALIFICACIÓN
fr: NOTE
it: VALUTAZIONE
ja: 評価
pt: AVALIAÇÃO
tr: PUAN

# apps_tableBestRank
source: BEST RANK
de: BESTER RANG
es: MEJOR POSICIÓN
fr: MEILLEUR RANG
it: MIGLIOR POSIZIONE
ja: 最高順位
pt: MELHOR POSIÇÃO
tr: EN IYI SIRALAMA

# apps_noAppsYet
source: No apps tracked yet
de: Noch keine Apps verfolgt
es: Aún no hay apps rastreadas
fr: Aucune app suivie pour le moment
it: Nessuna app monitorata ancora
ja: まだ追跡中のアプリがありません
pt: Nenhum app acompanhado ainda
tr: Henuz takip edilen uygulama yok

# apps_addAppToStart
source: Add an app to start tracking its rankings
de: Fügen Sie eine App hinzu, um ihre Rankings zu verfolgen
es: Agregue una app para comenzar a rastrear sus rankings
fr: Ajoutez une app pour commencer à suivre ses classements
it: Aggiunga un'app per iniziare a monitorare le sue classifiche
ja: アプリを追加してランキングの追跡を開始
pt: Adicione um app para começar a acompanhar seus rankings
tr: Siralamalari takip etmeye baslamak icin bir uygulama ekleyin

# addApp_title
source: Add App
de: App hinzufügen
es: Agregar App
fr: Ajouter une App
it: Aggiungi App
ja: アプリを追加
pt: Adicionar App
tr: Uygulama Ekle

# addApp_searchAppStore
source: Search App Store...
de: Im App Store suchen...
es: Buscar en App Store...
fr: Rechercher sur l'App Store...
it: Cerca nell'App Store...
ja: App Storeで検索...
pt: Buscar na App Store...
tr: App Store'da ara...

# addApp_searchPlayStore
source: Search Play Store...
de: Im Play Store suchen...
es: Buscar en Play Store...
fr: Rechercher sur le Play Store...
it: Cerca nel Play Store...
ja: Play Storeで検索...
pt: Buscar na Play Store...
tr: Play Store'da ara...

# addApp_searchForApp
source: Search for an app
de: Nach einer App suchen
es: Buscar una app
fr: Rechercher une app
it: Cerca un'app
ja: アプリを検索
pt: Buscar um app
tr: Uygulama ara

# addApp_enterAtLeast2Chars
source: Enter at least 2 characters
de: Geben Sie mindestens 2 Zeichen ein
es: Ingrese al menos 2 caracteres
fr: Entrez au moins 2 caractères
it: Inserisca almeno 2 caratteri
ja: 2文字以上入力してください
pt: Digite pelo menos 2 caracteres
tr: En az 2 karakter girin

# addApp_noResults
source: No results found
de: Keine Ergebnisse gefunden
es: No se encontraron resultados
fr: Aucun résultat trouvé
it: Nessun risultato trovato
ja: 結果が見つかりません
pt: Nenhum resultado encontrado
tr: Sonuc bulunamadi

# addApp_addedSuccess
source: {name} added successfully
de: {name} erfolgreich hinzugefügt
es: {name} agregado exitosamente
fr: {name} ajouté avec succès
it: {name} aggiunto con successo
ja: {name}を追加しました
pt: {name} adicionado com sucesso
tr: {name} basariyla eklendi

# settings_title
source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni
ja: 設定
pt: Configurações
tr: Ayarlar

# settings_language
source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
pt: Idioma
tr: Dil

# settings_appearance
source: Appearance
de: Erscheinungsbild
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
pt: Aparência
tr: Gorunum

# settings_theme
source: Theme
de: Thema
es: Tema
fr: Thème
it: Tema
ja: テーマ
pt: Tema
tr: Tema

# settings_themeSystem
source: System
es: Sistema
fr: Système
it: Sistema
ja: システム
pt: Sistema
tr: Sistem

# settings_themeDark
source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
ja: ダーク
pt: Escuro
tr: Koyu

# settings_themeLight
source: Light
de: Hell
es: Claro
fr: Clair
it: Chiaro
ja: ライト
pt: Claro
tr: Acik

# settings_account
source: Account
de: Konto
es: Cuenta
fr: Compte
ja: アカウント
pt: Conta
tr: Hesap

# settings_memberSince
source: Member since
de: Mitglied seit
es: Miembro desde
fr: Membre depuis
it: Membro dal
ja: 登録日
pt: Membro desde
tr: Uyelik tarihi

# settings_logout
source: Log out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
it: Esci
ja: ログアウト
pt: Sair
tr: Cikis yap

# settings_languageSystem
source: System
es: Sistema
fr: Système
it: Sistema
ja: システム
pt: Sistema
tr: Sistem

# settings_notifications
source: NOTIFICATIONS
de: BENACHRICHTIGUNGEN
es: NOTIFICACIONES
it: NOTIFICHE
ja: 通知
pt: NOTIFICAÇÕES
tr: BILDIRIMLER

# settings_manageAlerts
source: Manage Alert Rules
de: Alarmregeln verwalten
es: Gestionar reglas de alerta
fr: Gérer les règles d'alerte
it: Gestisci regole di avviso
ja: アラートルールを管理
pt: Gerenciar regras de alerta
tr: Uyari kurallarini yonet

# settings_manageAlertsDesc
source: Configure what alerts you receive
de: Konfigurieren Sie, welche Alarme Sie erhalten
es: Configure las alertas que recibe
fr: Configurez les alertes que vous recevez
it: Configuri quali avvisi ricevere
ja: 受け取るアラートを設定
pt: Configure quais alertas você recebe
tr: Hangi uyarilari alacaginizi yapilandirin

# settings_storeConnections
source: Store Connections
de: Store-Verbindungen
es: Conexiones de tiendas
fr: Connexions aux stores
it: Connessioni store
ja: ストア接続
pt: Conexões de lojas
tr: Mağaza bağlantıları

# settings_storeConnectionsDesc
source: Connect your App Store and Google Play accounts
de: Verbinden Sie Ihre App Store und Google Play Konten
es: Conecte sus cuentas de App Store y Google Play
fr: Connectez vos comptes App Store et Google Play
it: Colleghi i Suoi account App Store e Google Play
ja: App StoreとGoogle Playアカウントを接続
pt: Conecte suas contas do App Store e Google Play
tr: App Store ve Google Play hesaplarinizi baglayiniz

# filter_all
source: All
de: Alle
es: Todos
fr: Tout
it: Tutto
ja: すべて
pt: Todos
tr: Tumu

# filter_allApps
source: All Apps
de: Alle Apps
es: Todas las apps
fr: Toutes les apps
it: Tutte le app
ja: すべてのアプリ
pt: Todos os apps
tr: Tum uygulamalar

# filter_iosOnly
source: iOS Only
de: Nur iOS
es: Solo iOS
fr: iOS uniquement
it: Solo iOS
ja: iOSのみ
pt: Apenas iOS
tr: Sadece iOS

# filter_androidOnly
source: Android Only
de: Nur Android
es: Solo Android
fr: Android uniquement
it: Solo Android
ja: Androidのみ
pt: Apenas Android
tr: Sadece Android

# filter_favorites
source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
ja: お気に入り
pt: Favoritos
tr: Favoriler

# sort_recent
source: Recent
de: Aktuell
es: Reciente
fr: Récent
it: Recente
ja: 最近
pt: Recente
tr: Son

# sort_recentlyAdded
source: Recently Added
de: Kürzlich hinzugefügt
es: Agregado recientemente
fr: Ajouté récemment
it: Aggiunto di recente
ja: 最近追加
pt: Adicionado recentemente
tr: Son eklenen

# sort_nameAZ
source: Name A-Z
es: Nombre A-Z
fr: Nom A-Z
it: Nome A-Z
ja: 名前 A-Z
pt: Nome A-Z
tr: Ad A-Z

# sort_nameZA
source: Name Z-A
es: Nombre Z-A
fr: Nom Z-A
it: Nome Z-A
ja: 名前 Z-A
pt: Nome Z-A
tr: Ad Z-A

# sort_keywords
source: Keywords
de: Schlüsselwörter
es: Palabras clave
fr: Mots-clés
it: Parole chiave
ja: キーワード
pt: Palavras-chave
tr: Anahtar kelimeler

# sort_mostKeywords
source: Most Keywords
de: Meiste Schlüsselwörter
es: Más palabras clave
fr: Plus de mots-clés
it: Più parole chiave
ja: キーワード数順
pt: Mais palavras-chave
tr: En cok anahtar kelime

# sort_bestRank
source: Best Rank
de: Bester Rang
es: Mejor posición
fr: Meilleur rang
it: Miglior posizione
ja: 最高順位
pt: Melhor posição
tr: En iyi siralama

# userMenu_logout
source: Log out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
it: Esci
ja: ログアウト
pt: Sair
tr: Cikis yap

# insights_compareTitle
source: Compare Insights
de: Erkenntnisse vergleichen
es: Comparar análisis
fr: Comparer les analyses
it: Confronta analisi
ja: インサイトを比較
pt: Comparar análises
tr: Analizleri karsilastir

# insights_analyzingReviews
source: Analyzing reviews...
de: Bewertungen werden analysiert...
es: Analizando reseñas...
fr: Analyse des avis en cours...
it: Analisi delle recensioni in corso...
ja: レビューを分析中...
pt: Analisando avaliações...
tr: Yorumlar analiz ediliyor...

# insights_noInsightsAvailable
source: No insights available
de: Keine Erkenntnisse verfügbar
es: No hay análisis disponibles
fr: Aucune analyse disponible
it: Nessuna analisi disponibile
ja: インサイトがありません
pt: Nenhuma análise disponível
tr: Analiz mevcut degil

# insights_strengths
source: Strengths
de: Stärken
es: Fortalezas
fr: Points forts
it: Punti di forza
ja: 強み
pt: Pontos fortes
tr: Guclu yonler

# insights_weaknesses
source: Weaknesses
de: Schwächen
es: Debilidades
fr: Points faibles
it: Punti deboli
ja: 弱み
pt: Pontos fracos
tr: Zayif yonler

# insights_scores
source: Scores
de: Bewertungen
es: Puntuaciones
it: Punteggi
ja: スコア
pt: Pontuações
tr: Puanlar

# insights_opportunities
source: Opportunities
de: Chancen
es: Oportunidades
fr: Opportunités
it: Opportunità
ja: 機会
pt: Oportunidades
tr: Firsatlar

# insights_categoryUx
source: UX
tr: KD

# insights_categoryFeatures
source: Features
de: Funktionen
es: Funciones
fr: Fonctionnalités
it: Funzionalità
ja: 機能
pt: Recursos
tr: Ozellikler

# insights_categoryPricing
source: Pricing
de: Preise
es: Precios
fr: Tarifs
it: Prezzi
ja: 価格
pt: Preços
tr: Fiyatlandirma

# insights_categorySupport
source: Support
es: Soporte
it: Supporto
ja: サポート
pt: Suporte
tr: Destek

# insights_categoryOnboard
source: Onboard
es: Inicio
ja: 導入
tr: Baslangic

# insights_categoryUxFull
source: UX / Interface
de: UX / Oberfläche
es: UX / Interfaz
it: UX / Interfaccia
ja: UX / インターフェース
tr: KD / Arayuz

# insights_categoryPerformance
source: Performance
de: Leistung
es: Rendimiento
it: Prestazioni
ja: パフォーマンス
pt: Desempenho
tr: Performans

# insights_categoryOnboarding
source: Onboarding
de: Einführung
es: Incorporación
ja: オンボーディング
tr: Ilk Kullanim

# insights_reviewInsights
source: Review Insights
de: Bewertungs-Erkenntnisse
es: Análisis de reseñas
fr: Analyses des avis
it: Analisi delle recensioni
ja: レビューインサイト
pt: Análises de avaliações
tr: Yorum analizleri
