Repository: JeromeSiau/keyrank
Catalog: app/lib/l10n/app_*.arb
Languages: de, es, fr, it, ja, pt, tr

# export_keywordsCount
source: {count} keywords will be exported
de: {count} Keywords werden exportiert
es: {count} palabras clave serán exportadas
fr: {count} mots-clés seront exportés
it: {count} parole chiave verranno esportate
ja: {count}個のキーワードがエクスポートされます
pt: {count} palavras-chave serão exportadas
tr: {count} anahtar kelime disa aktarilacak

# export_reviewsCount
source: {count} reviews will be exported
de: {count} Bewertungen werden exportiert
es: {count} reseñas serán exportadas
fr: {count} avis seront exportés
it: {count} recensioni verranno esportate
ja: {count}件のレビューがエクスポートされます
pt: {count} avaliações serão exportadas
tr: {count} yorum disa aktarilacak

# export_success
source: Export saved: {filename}
de: Export gespeichert: {filename}
es: Exportación guardada: {filename}
fr: Export enregistré : {filename}
it: Esportazione salvata: {filename}
ja: エクスポートを保存しました: {filename}
pt: Exportação salva: {filename}
tr: Disa aktarma kaydedildi: {filename}

# export_error
source: Export failed: {error}
de: Export fehlgeschlagen: {error}
es: Error en la exportación: {error}
fr: Échec de l'export : {error}
it: Esportazione fallita: {error}
ja: エクスポート失敗: {error}
pt: Falha na exportação: {error}
tr: Disa aktarma basarisiz: {error}

source: Metadata Editor
de: Metadaten-Editor
es: Editor de metadatos
fr: Éditeur de métadonnées
it: Editor metadati
ja: メタデータエディター
pt: Editor de metadados
tr: Meta veri duzenleyicisi

# metadata_selectLocale
source: Select a locale to edit
de: Wählen Sie eine Sprache zum Bearbeiten
es: Seleccione una configuración regional para editar
fr: Sélectionnez une locale à modifier
it: Selezioni una lingua da modificare
ja: 編集するロケールを選択
pt: Selecione um idioma para editar
tr: Duzenlenecek bir yerel ayar secin

# metadata_refreshed
source: Metadata refreshed from store
de: Metadaten vom Store aktualisiert
es: Metadatos actualizados desde la tienda
fr: Métadonnées actualisées depuis le store
it: Metadati aggiornati dallo store
ja: ストアからメタデータを更新しました
pt: Metadados atualizados da loja
tr: Meta veriler magazadan yenilendi

# metadata_connectRequired
source: Connect to edit metadata
de: Verbindung zum Bearbeiten erforderlich
es: Conexión requerida para editar
fr: Connexion requise pour modifier
it: Connessione richiesta per modificare
ja: 編集するには接続が必要です
pt: Conexão necessária para editar
tr: Duzenleme icin baglanti gerekli

# metadata_connectDescription
source: Connect your App Store Connect account to edit your app's metadata directly from Keyrank.
de: Verbinden Sie Ihr App Store Connect-Konto, um die Metadaten Ihrer App direkt von Keyrank aus zu bearbeiten.
es: Conecte su cuenta de App Store Connect para editar los metadatos de su app directamente desde Keyrank.
fr: Connectez votre compte App Store Connect pour modifier les métadonnées de votre app directement depuis Keyrank.
it: Colleghi il Suo account App Store Connect per modificare i metadati della Sua app direttamente da Keyrank.
ja: App Store Connectアカウントを接続して、Keyrankから直接アプリのメタデータを編集できます。
pt: Conecte sua conta do App Store Connect para editar os metadados do seu app diretamente do Keyrank.
tr: Uygulama meta verilerinizi dogrudan Keyrank'ten duzenlemek icin App Store Connect hesabinizi baglayiniz.

# metadata_connectStore
source: Connect App Store
de: App Store verbinden
es: Conectar App Store
fr: Connecter App Store
it: Collega App Store
ja: App Storeに接続
pt: Conectar App Store
tr: App Store'u bagla

# metadata_publishTitle
source: Publish Metadata
de: Metadaten veröffentlichen
es: Publicar metadatos
fr: Publier les métadonnées
it: Pubblica metadati
ja: メタデータを公開
pt: Publicar metadados
tr: Meta verileri yayinla

# metadata_publishConfirm
source: Publish changes to {locale}? This will update your app's listing on the App Store.
de: Änderungen für {locale} veröffentlichen? Dies aktualisiert den Eintrag Ihrer App im App Store.
es: ¿Publicar los cambios para {locale}? Esto actualizará la ficha de su app en App Store.
fr: Publier les modifications pour {locale} ? Cela mettra à jour la fiche de votre app sur l'App Store.
it: Pubblicare le modifiche per {locale}? Questo aggiornerà la scheda della Sua app sull'App Store.
ja: {locale}の変更を公開しますか？これによりApp Storeのアプリ掲載情報が更新されます。
pt: Publicar alterações para {locale}? Isso atualizará a página do seu app na App Store.
tr: {locale} icin degisiklikler yayinlansin mi? Bu, App Store'daki uygulama listenizi guncelleyecektir.

# metadata_publish
source: Publish
de: Veröffentlichen
es: Publicar
fr: Publier
it: Pubblica
ja: 公開
pt: Publicar
tr: Yayinla

# metadata_publishSuccess
source: Metadata published successfully
de: Metadaten erfolgreich veröffentlicht
es: Metadatos publicados exitosamente
fr: Métadonnées publiées avec succès
it: Metadati pubblicati con successo
ja: メタデータを公開しました
pt: Metadados publicados com sucesso
tr: Meta veriler basariyla yayinlandi

# metadata_saveDraft
source: Save Draft
de: Entwurf speichern
es: Guardar borrador
fr: Enregistrer le brouillon
it: Salva bozza
ja: 下書きを保存
pt: Salvar rascunho
tr: Taslagi kaydet

# metadata_draftSaved
source: Draft saved
de: Entwurf gespeichert
es: Borrador guardado
fr: Brouillon enregistré
it: Bozza salvata
ja: 下書きを保存しました
pt: Rascunho salvo
tr: Taslak kaydedildi

# metadata_discardChanges
source: Discard Changes
de: Änderungen verwerfen
es: Descartar cambios
fr: Annuler les modifications
it: Annulla modifiche
ja: 変更を破棄
pt: Descartar alterações
tr: Degisiklikleri iptal et

# metadata_title
source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
ja: タイトル
pt: Título
tr: Baslik

# metadata_titleHint
source: App name (max {limit} chars)
de: App-Name (max. {limit} Zeichen)
es: Nombre de la app (máx. {limit} car.)
fr: Nom de l'app (max {limit} car.)
it: Nome dell'app (max {limit} car.)
ja: アプリ名（最大{limit}文字）
pt: Nome do app (máx. {limit} car.)
tr: Uygulama adi (maks. {limit} karakter)

# metadata_subtitle
source: Subtitle
de: Untertitel
es: Subtítulo
fr: Sous-titre
it: Sottotitolo
ja: サブタイトル
pt: Subtítulo
tr: Alt baslik

# metadata_subtitleHint
source: Brief tagline (max {limit} chars)
de: Kurze Beschreibung (max. {limit} Zeichen)
es: Descripción corta (máx. {limit} car.)
fr: Accroche courte (max {limit} car.)
it: Slogan breve (max {limit} car.)
ja: 短いキャッチフレーズ（最大{limit}文字）
pt: Frase de efeito curta (máx. {limit} car.)
tr: Kisa aciklama (maks. {limit} karakter)

# metadata_keywords
source: Keywords
de: Schlüsselwörter
es: Palabras clave
fr: Mots-clés
it: Parole chiave
ja: キーワード
pt: Palavras-chave
tr: Anahtar kelimeler

# metadata_keywordsHint
source: Comma-separated keywords (max {limit} chars)
de: Kommagetrennte Schlüsselwörter (max. {limit} Zeichen)
es: Palabras clave separadas por comas (máx. {limit} car.)
fr: Mots-clés séparés par des virgules (max {limit} car.)
it: Parole chiave separate da virgole (max {limit} car.)
ja: カンマ区切りのキーワード（最大{limit}文字）
pt: Palavras-chave separadas por vírgulas (máx. {limit} car.)
tr: Virgullerle ayrilmis anahtar kelimeler (maks. {limit} karakter)

# metadata_description
source: Description
de: Beschreibung
es: Descripción
it: Descrizione
ja: 説明
pt: Descrição
tr: Aciklama

# metadata_descriptionHint
source: Full app description (max {limit} chars)
de: Vollständige App-Beschreibung (max. {limit} Zeichen)
es: Descripción completa de la app (máx. {limit} car.)
fr: Description complète de l'app (max {limit} car.)
it: Descrizione completa dell'app (max {limit} car.)
ja: アプリの詳細説明（最大{limit}文字）
pt: Descrição completa do app (máx. {limit} car.)
tr: Tam uygulama aciklamasi (maks. {limit} karakter)

# metadata_promotionalText
source: Promotional Text
de: Werbetext
es: Texto promocional
fr: Texte promotionnel
it: Testo promozionale
ja: プロモーションテキスト
pt: Texto promocional
tr: Tanitim metni

# metadata_promotionalTextHint
source: Short promotional message (max {limit} chars)
de: Kurze Werbebotschaft (max. {limit} Zeichen)
es: Mensaje promocional corto (máx. {limit} car.)
fr: Message promotionnel court (max {limit} car.)
it: Messaggio promozionale breve (max {limit} car.)
ja: 短いプロモーションメッセージ（最大{limit}文字）
pt: Mensagem promocional curta (máx. {limit} car.)
tr: Kisa tanitim mesaji (maks. {limit} karakter)

# metadata_whatsNew
source: What's New
de: Neuheiten
es: Novedades
fr: Nouveautés
it: Novità
ja: 新機能
pt: Novidades
tr: Yenilikler

# metadata_whatsNewHint
source: Release notes (max {limit} chars)
de: Versionshinweise (max. {limit} Zeichen)
es: Notas de la versión (máx. {limit} car.)
fr: Notes de version (max {limit} car.)
it: Note di versione (max {limit} car.)
ja: リリースノート（最大{limit}文字）
pt: Notas de versão (máx. {limit} car.)
tr: Surum notlari (maks. {limit} karakter)

# metadata_hasChanges
source: Has unsaved changes
de: Ungespeicherte Änderungen
es: Cambios sin guardar
fr: Modifications non enregistrées
it: Modifiche non salvate
ja: 未保存の変更があります
pt: Alterações não salvas
tr: Kaydedilmemis degisiklikler

# metadata_noChanges
source: No changes
de: Keine Änderungen
es: Sin cambios
fr: Aucune modification
it: Nessuna modifica
ja: 変更なし
pt: Nenhuma alteração
tr: Degisiklik yok

# metadata_keywordAnalysis
source: Keyword Analysis
de: Keyword-Analyse
es: Análisis de palabras clave
fr: Analyse des mots-clés
it: Analisi parole chiave
ja: キーワード分析
pt: Análise de palavras-chave
tr: Anahtar kelime analizi

# metadata_keywordPresent
source: Present
de: Vorhanden
es: Presente
fr: Présent
it: Presente
ja: あり
pt: Presente
tr: Mevcut

# metadata_keywordMissing
source: Missing
de: Fehlt
es: Faltante
fr: Manquant
it: Mancante
ja: なし
pt: Ausente
tr: Eksik

# metadata_inTitle
source: In Title
de: Im Titel
es: En el título
fr: Dans le titre
it: Nel titolo
ja: タイトル内
pt: No título
tr: Baslikta

# metadata_inSubtitle
source: In Subtitle
de: Im Untertitel
es: En el subtítulo
fr: Dans le sous-titre
it: Nel sottotitolo
ja: サブタイトル内
pt: No subtítulo
tr: Alt baslikta

# metadata_inKeywords
source: In Keywords
es: En las palabras clave
fr: Dans les mots-clés
it: Nelle parole chiave
ja: キーワード内
pt: Nas palavras-chave
tr: Anahtar kelimelerde

# metadata_inDescription
source: In Description
de: In Beschreibung
es: En la descripción
fr: Dans la description
it: Nella descrizione
ja: 説明内
pt: Na descrição
tr: Aciklamada

# metadata_history
source: Change History
de: Änderungsverlauf
es: Historial de cambios
fr: Historique des modifications
it: Cronologia modifiche
ja: 変更履歴
pt: Histórico de alterações
tr: Degisiklik gecmisi

# metadata_noHistory
source: No changes recorded
de: Keine Änderungen aufgezeichnet
es: Sin cambios registrados
fr: Aucune modification enregistrée
it: Nessuna modifica registrata
ja: 変更履歴がありません
pt: Nenhuma alteração registrada
tr: Kaydedilmis degisiklik yok

# metadata_localeComplete
source: Complete
de: Vollständig
es: Completo
fr: Complet
it: Completo
ja: 完了
pt: Completo
tr: Tamamlandi

# metadata_localeIncomplete
source: Incomplete
de: Unvollständig
es: Incompleto
fr: Incomplet
it: Incompleto
ja: 未完了
pt: Incompleto
tr: Tamamlanmadi

# metadata_shortDescription
source: Short Description
de: Kurzbeschreibung
es: Descripción corta
fr: Description courte
it: Descrizione breve
ja: 短い説明
pt: Descrição curta
tr: Kisa aciklama

# metadata_shortDescriptionHint
source: Brief tagline shown in search (max {limit} chars)
de: Kurze Beschreibung in der Suche (max. {limit} Zeichen)
es: Descripción mostrada en la búsqueda (máx. {limit} car.)
fr: Accroche affichée dans la recherche (max {limit} car.)
it: Slogan visualizzato nella ricerca (max {limit} car.)
ja: 検索に表示されるキャッチフレーズ（最大{limit}文字）
pt: Frase exibida na pesquisa (máx. {limit} car.)
tr: Aramada gorunen aciklama (maks. {limit} karakter)

# metadata_fullDescription
source: Full Description
de: Vollständige Beschreibung
es: Descripción completa
fr: Description complète
it: Descrizione completa
ja: 詳細説明
pt: Descrição completa
tr: Tam aciklama

# metadata_fullDescriptionHint
source: Complete app description (max {limit} chars)
de: Vollständige App-Beschreibung (max. {limit} Zeichen)
es: Descripción completa de la app (máx. {limit} car.)
fr: Description complète de l'app (max {limit} car.)
it: Descrizione completa dell'app (max {limit} car.)
ja: アプリの詳細説明（最大{limit}文字）
pt: Descrição completa do app (máx. {limit} car.)
tr: Tam uygulama aciklamasi (maks. {limit} karakter)

# metadata_releaseNotes
source: Release Notes
de: Versionshinweise
es: Notas de la versión
fr: Notes de version
it: Note di versione
ja: リリースノート
pt: Notas de versão
tr: Surum notlari

# metadata_releaseNotesHint
source: What's new in this version (max {limit} chars)
de: Neuheiten in dieser Version (max. {limit} Zeichen)
es: Novedades de esta versión (máx. {limit} car.)
fr: Nouveautés de cette version (max {limit} car.)
it: Novità di questa versione (max {limit} car.)
ja: このバージョンの新機能（最大{limit}文字）
pt: Novidades desta versão (máx. {limit} car.)
tr: Bu surumde yenilikler (maks. {limit} karakter)

# metadata_selectAppFirst
source: Select an app to edit metadata
de: Wählen Sie eine App aus
es: Seleccione una aplicación
fr: Sélectionnez une application
it: Selezioni un'applicazione
ja: アプリを選択してください
pt: Selecione um aplicativo
tr: Bir uygulama secin

# metadata_selectAppHint
source: Use the app selector in the sidebar to choose an app, or connect a store to get started.
de: Verwenden Sie die App-Auswahl in der Seitenleiste oder verbinden Sie einen Store, um zu beginnen.
es: Use el selector de apps en la barra lateral o conecte una tienda para comenzar.
fr: Utilisez le sélecteur d'app dans la barre latérale ou connectez un store pour commencer.
it: Utilizzi il selettore app nella barra laterale o colleghi uno store per iniziare.
ja: サイドバーのアプリセレクターを使用するか、ストアを接続して開始してください。
pt: Use o seletor de app na barra lateral ou conecte uma loja para começar.
tr: Baslamak icin kenar cubugundaki uygulama seciciyi kullanin veya bir magaza baglayiniz.

# metadata_noStoreConnection
source: Store connection required
de: Store-Verbindung erforderlich
es: Conexión a tienda requerida
fr: Connexion au store requise
it: Connessione allo store richiesta
ja: ストア接続が必要です
pt: Conexão com a loja necessária
tr: Magaza baglantisi gerekli

# metadata_noStoreConnectionDesc
source: Connect your {storeName} account to fetch and edit your app's metadata.
de: Verbinden Sie Ihr {storeName}-Konto, um die Metadaten Ihrer App abzurufen und zu bearbeiten.
es: Conecte su cuenta de {storeName} para obtener y editar los metadatos de su app.
fr: Connectez votre compte {storeName} pour récupérer et modifier les métadonnées de votre app.
it: Colleghi il Suo account {storeName} per recuperare e modificare i metadati della Sua app.
ja: {storeName}アカウントを接続して、アプリのメタデータを取得・編集できます。
pt: Conecte sua conta {storeName} para recuperar e editar os metadados do seu app.
tr: Uygulama meta verilerinizi almak ve duzenlemek icin {storeName} hesabinizi baglayiniz.

# metadata_connectStoreButton
source: Connect {storeName}
de: {storeName} verbinden
es: Conectar {storeName}
fr: Connecter {storeName}
it: Collega {storeName}
ja: {storeName}に接続
pt: Conectar {storeName}
tr: {storeName} bagla

# metadata_aiOptimize
source: AI Optimize
de: Mit KI optimieren
es: Optimizar con IA
fr: Optimiser avec l'IA
it: Ottimizza con IA
ja: AIで最適化
pt: Otimizar com IA
tr: Yapay zeka ile optimize et

# metadataLocalization
source: Localizations
de: Lokalisierungen
es: Localizaciones
fr: Localisations
it: Localizzazioni
ja: ローカライゼーション
pt: Localizações
tr: Yerellestirilmeler

# metadataLive
source: Live
es: En línea
fr: En ligne
it: Online
ja: 公開中
pt: Online
tr: Yayinda

# metadataDraft
source: Draft
de: Entwurf
es: Borrador
fr: Brouillon
it: Bozza
ja: 下書き
pt: Rascunho
tr: Taslak

# metadataEmpty
source: Empty
de: Leer
es: Vacío
fr: Vide
it: Vuoto
ja: 空
pt: Vazio
tr: Bos

# metadataCoverageInsight
source: {count} locales need content. Consider localizing for your top markets.
de: {count} Sprachen benötigen Inhalte. Erwägen Sie die Lokalisierung für Ihre Top-Märkte.
es: {count} configuraciones regionales necesitan contenido. Considere localizar para sus mercados principales.
fr: {count} locales nécessitent du contenu. Pensez à localiser pour vos marchés principaux.
it: {count} lingue necessitano di contenuti. Consideri la localizzazione per i Suoi mercati principali.
ja: {count}個のロケールにコンテンツが必要です。主要市場向けにローカライズを検討してください。
pt: {count} idiomas precisam de conteúdo. Considere localizar para seus principais mercados.
tr: {count} yerel ayar icin icerik gerekiyor. Ana pazarlariniz icin yerleslestirme yapmayidusunebiliniz.

# metadataFilterAll
source: All
de: Alle
es: Todos
fr: Tous
it: Tutti
ja: すべて
pt: Todos
tr: Tumu

# metadataFilterLive
source: Live
es: En línea
fr: En ligne
it: Online
ja: 公開中
pt: Online
tr: Yayinda

# metadataFilterDraft
source: Drafts
de: Entwürfe
es: Borradores
fr: Brouillons
it: Bozze
ja: 下書き
pt: Rascunhos
tr: Taslaklar

# metadataFilterEmpty
source: Empty
de: Leer
es: Vacíos
fr: Vides
it: Vuoti
ja: 空
pt: Vazios
tr: Boslar

# metadataBulkActions
source: Bulk Actions
de: Massenaktionen
es: Acciones masivas
fr: Actions groupées
it: Azioni di gruppo
ja: 一括操作
pt: Ações em massa
tr: Toplu islemler

# metadataCopyTo
source: Copy to selected
de: Zur Auswahl kopieren
es: Copiar a selección
fr: Copier vers la sélection
it: Copia nella selezione
ja: 選択にコピー
pt: Copiar para seleção
tr: Secime kopyala

# metadataTranslateTo
source: Translate to selected
de: Zur Auswahl übersetzen
es: Traducir a selección
fr: Traduire vers la sélection
it: Traduci nella selezione
ja: 選択に翻訳
pt: Traduzir para seleção
tr: Secime cevir

# metadataPublishSelected
source: Publish selected
de: Auswahl veröffentlichen
es: Publicar selección
fr: Publier la sélection
it: Pubblica selezione
ja: 選択を公開
pt: Publicar seleção
tr: Secimi yayinla

# metadataDeleteDrafts
source: Delete drafts
de: Entwürfe löschen
es: Eliminar borradores
fr: Supprimer les brouillons
it: Elimina bozze
ja: 下書きを削除
pt: Excluir rascunhos
tr: Taslaklari sil

# metadataSelectSource
source: Select source locale
de: Quellsprache auswählen
es: Seleccionar configuración regional de origen
fr: Sélectionner la locale source
it: Seleziona lingua di origine
ja: ソースロケールを選択
pt: Selecionar idioma de origem
tr: Kaynak yerel ayari secin

# metadataSelectTarget
source: Select target locales
de: Zielsprachen auswählen
es: Seleccionar configuraciones regionales de destino
fr: Sélectionner les locales cibles
it: Seleziona lingue di destinazione
ja: ターゲットロケールを選択
pt: Selecionar idiomas de destino
tr: Hedef yerel ayarlari secin

# metadataCopySuccess
source: Content copied to {count} locales
de: Inhalt in {count} Sprachen kopiert
es: Contenido copiado a {count} configuraciones regionales
fr: Contenu copié vers {count} locales
it: Contenuto copiato in {count} lingue
ja: {count}個のロケールにコピーしました
pt: Conteúdo copiado para {count} idiomas
tr: Icerik {count} yerel ayara kopyalandi

# metadataTranslateSuccess
source: Translated to {count} locales
de: In {count} Sprachen übersetzt
es: Traducido a {count} configuraciones regionales
fr: Traduit vers {count} locales
it: Tradotto in {count} lingue
ja: {count}個のロケールに翻訳しました
pt: Traduzido para {count} idiomas
tr: {count} yerel ayara cevirildi

# metadataTranslating
source: Translating...
de: Übersetze...
es: Traduciendo...
fr: Traduction en cours...
it: Traduzione in corso...
ja: 翻訳中...
pt: Traduzindo...
tr: Ceviriliyor...

# metadataNoSelection
source: Select locales first
de: Wählen Sie zuerst Sprachen aus
es: Primero seleccione configuraciones regionales
fr: Sélectionnez d'abord des locales
it: Prima selezioni delle lingue
ja: まずロケールを選択してください
pt: Selecione idiomas primeiro
tr: Once yerel ayar secin

# metadataSelectAll
source: Select all
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
ja: すべて選択
pt: Selecionar tudo
tr: Tumunu sec

# metadataDeselectAll
source: Deselect all
de: Alle abwählen
es: Deseleccionar todo
fr: Tout désélectionner
it: Deseleziona tutto
ja: すべて解除
pt: Desmarcar tudo
tr: Secimi kaldir

# metadataSelected
source: {count} selected
de: {count} ausgewählt
es: {count} seleccionadas
fr: {count} sélectionnée(s)
it: {count} selezionate
ja: {count}個選択
pt: {count} selecionado(s)
tr: {count} secildi

# metadataTableView
source: Table view
de: Tabellenansicht
es: Vista de tabla
fr: Vue tableau
it: Vista tabella
ja: テーブル表示
pt: Visualização em tabela
tr: Tablo gorunumu

# metadataListView
source: List view
de: Listenansicht
es: Vista de lista
fr: Vue liste
it: Vista elenco
ja: リスト表示
pt: Visualização em lista
tr: Liste gorunumu

# metadataStatus
source: Status
es: Estado
fr: Statut
it: Stato
ja: ステータス
tr: Durum

# metadataCompletion
source: Completion
de: Vollständigkeit
es: Completado
fr: Complétion
it: Completamento
ja: 完成度
pt: Conclusão
tr: Tamamlanma

# wizard_title
source: AI Optimization Wizard
de: KI-Optimierungsassistent
es: Asistente de optimización IA
fr: Assistant d'optimisation IA
it: Assistente di ottimizzazione IA
ja: AI最適化ウィザード
pt: Assistente de otimização com IA
tr: Yapay zeka optimizasyon sihirbazi

# wizard_step
source: Step
de: Schritt
es: Paso
fr: Étape
it: Passo
ja: ステップ
pt: Etapa
tr: Adim

# wizard_stepTitle
source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
ja: タイトル
pt: Título
tr: Baslik

# wizard_stepSubtitle
source: Subtitle
de: Untertitel
es: Subtítulo
fr: Sous-titre
it: Sottotitolo
ja: サブタイトル
pt: Subtítulo
tr: Alt baslik

# wizard_stepKeywords
source: Keywords
de: Schlüsselwörter
es: Palabras clave
fr: Mots-clés
it: Parole chiave
ja: キーワード
pt: Palavras-chave
tr: Anahtar kelimeler

# wizard_stepDescription
source: Description
de: Beschreibung
es: Descripción
it: Descrizione
ja: 説明
pt: Descrição
tr: Aciklama

# wizard_stepReview
source: Review & Save
de: Überprüfen & Speichern
es: Revisión y guardado
fr: Révision et enregistrement
it: Revisione e salvataggio
ja: 確認して保存
pt: Revisão e salvamento
tr: Gozden gecir ve kaydet

# wizard_skip
source: Skip
de: Überspringen
es: Omitir
fr: Passer
it: Salta
ja: スキップ
pt: Pular
tr: Atla

# wizard_saveDrafts
source: Save Drafts
de: Entwürfe speichern
es: Guardar borradores
fr: Enregistrer les brouillons
it: Salva bozze
ja: 下書きを保存
pt: Salvar rascunhos
tr: Taslaklari kaydet

# wizard_draftsSaved
source: Drafts saved successfully
de: Entwürfe erfolgreich gespeichert
es: Borradores guardados exitosamente
fr: Brouillons enregistrés avec succès
it: Bozze salvate con successo
ja: 下書きを保存しました
pt: Rascunhos salvos com sucesso
tr: Taslaklar basariyla kaydedildi

# wizard_exitTitle
source: Exit Wizard?
de: Assistent beenden?
es: ¿Salir del asistente?
fr: Quitter l'assistant ?
it: Uscire dall'assistente?
ja: ウィザードを終了しますか？
pt: Sair do assistente?
tr: Sihirbazdan cik?

# wizard_exitMessage
source: You have unsaved changes. Are you sure you want to exit?
de: Sie haben ungespeicherte Änderungen. Möchten Sie wirklich beenden?
es: Tiene cambios sin guardar. ¿Está seguro de que desea salir?
fr: Vous avez des modifications non enregistrées. Êtes-vous sûr de vouloir quitter ?
it: Ha delle modifiche non salvate. È sicuro di voler uscire?
ja: 未保存の変更があります。本当に終了しますか？
pt: Você tem alterações não salvas. Tem certeza que deseja sair?
tr: Kaydedilmemis degisiklikleriniz var. Cikmak istediginizden emin misiniz?

# wizard_exitConfirm
source: Exit
de: Beenden
es: Salir
fr: Quitter
it: Esci
ja: 終了
pt: Sair
tr: Cik

# wizard_aiSuggestions
source: AI Suggestions
de: KI-Vorschläge
es: Sugerencias IA
fr: Suggestions IA
it: Suggerimenti IA
ja: AI提案
pt: Sugestões de IA
tr: Yapay zeka onerileri

# wizard_chooseSuggestion
source: Choose one of the AI-generated suggestions or write your own
de: Wählen Sie einen KI-generierten Vorschlag oder schreiben Sie Ihren eigenen
es: Elija una sugerencia generada por IA o escriba la suya
fr: Choisissez une suggestion générée par l'IA ou écrivez la vôtre
it: Scelga un suggerimento generato dall'IA o scriva il Suo
ja: AIが生成した提案を選択するか、自分で入力してください
pt: Escolha uma sugestão gerada pela IA ou escreva a sua
tr: Yapay zeka tarafindan olusturulan bir oneri secin veya kendiniz yazin
